{
  "error": {
    "select_the_case_": "Select the case you are reporting additional income for",
    "enter_the_amount_of_": "Enter the amount of the additional income",
    "the_amount_must_be_a_number": "The amount must be a number",
    "the_amount_must_include_": "The amount must include pence, like 123.45 or 156.00",
    "unearned_income_must_": "Unearned income must be over £2500 a year",
    "earned_income_must_": "Earned income must be over £100 a week",
    "assets_must_": "Assets must have a value over £31,250",
    "select_yes_if_you_require_a_letter_": "Select yes if you require a letter to confirm we will not consider the additional income at this stage",
    "enter_a_brief_description_NRP": "Enter a brief description of what type of income you receive and where it comes from",
    "enter_a_brief_description_PWC": "Enter a brief description of what type of income the other parent receives and where it comes from",
    "enter_a_brief_description_NRP_chars": "Brief description of what type of income you receive and where it comes from must be 200 characters or fewer",
    "enter_a_brief_description_PWC_chars": "Brief description of what type of income the other parent receives and where it comes from must be 200 characters or fewer",
    "select_what_sort_of_additional_income_": "Select what sort of additional income you are reporting",
    "select_you_are_reporting_additional_": "Select you are reporting additional income for a case you pay or receive child maintenance for",
    "select_yes_if_what_you_": "Select yes if what you have told us is correct",
    "select_the_main_position_NRP": "Select the main position you held whilst diverting your income",
    "select_the_main_position_PWC": "Select the position or positions the other parent held whilst diverting their income",
    "person_details_NRP": "Enter the name and address of the person or third party you have been diverting your income to",
    "person_details_PWC": "Enter the name and address of the person or third party the other parent has been diverting your income to",
    "person_details_NRP_too_many_chars": "The name and address of the person must be 200 characters or fewer",
    "person_details_PWC_too_many_chars": "The name and address of the person must be 200 characters or fewer",
    "company_details_NRP": "Enter the name and address of the limited company you have been diverting your income to",
    "company_details_PWC": "Enter the name and address of the limited company the other parent has been diverting their income to",
    "company_details_PWC_too_many_chars": "The name and address of the limited company must be 200 characters or fewer",
    "company_details_NRP_too_many_chars": "The name and address of the limited company must be 200 characters or fewer",
    "select_what_assets_NRP": "Select what assets you have",
    "select_what_assets_PWC": "Select what assets the other parent has",
    "select_what_assets_PeWC": "Select what assets the other parent has",
    "enter_the_value_of_the_asset": "Enter the value of the asset",
    "bank_details_PWC": "Enter the name of the bank or building society the other parent has their savings or investments with",
    "bank_details_NRP": "Enter the name of the bank or building society you have your savings or investments with",
    "bank_details_PWC_too_many_chars": "The name of the bank or building society must be 200 characters or fewer",
    "bank_details_NRP_too_many_chars": "The name of the bank or building society must be 200 characters or fewer",
    "investment_details_PWC": "Enter what stocks, shares, bonds, unit trust or other equities the other parent has",
    "investment_details_NRP": "Enter what stocks, shares, bonds, unit trust or other equities you have",
    "enter_details_investements_PWC": "Enter the details of the other parent's investments",
    "enter_details_investements_NRP": "Enter the details of your investments",
    "investment_details_PWC_too_many_chars": "The stocks, shares, bonds, unit trust or other equities the other parent has must be 200 characters or fewer",
    "investment_details_NRP_too_many_chars": "The stocks, shares, bonds, unit trust or other equities you have must be 200 characters or fewer",
    "pension_details_PWC": "Enter the name of the pension provider the income has been diverted to",
    "pension_details_NRP": "Enter the name of the pension provider the income has been diverted to",
    "pension_details_PWC_too_many_chars": "The name of the pension provider the income has been diverted to must be 200 characters or fewer",
    "pension_details_NRP_too_many_chars": "The name of the pension provider the income has been diverted to must be 200 characters or fewer",
    "own_property_PWC": "Enter the address of the property the other parent has rights over",
    "own_property_NRP": "Enter the address of the property you have rights over",
    "own_property_PWC_too_many_chars": "The address of the property other parent has rights over must be 200 characters or fewer",
    "own_property_NRP_too_many_chars": "The address of the property you have rights over must be 200 characters or fewer",
    "other_assets_PWC": "Enter the details about the other assets",
    "other_assets_NRP": "Enter the details about your other assets",
    "other_assets_PWC_too_many_chars": "The details about the other assets must be 200 characters or fewer",
    "other_assets_NRP_too_many_chars": "The details about your other assets must be 200 characters or fewer",
    "unearned_other_assets_PWC": "Enter where the other income comes from",
    "unearned_other_assets_NRP": "Enter where you other income comes from",
    "select_diverted_income": "Select where you have diverted your income too",
    "enter_amount_income_diverted": "Enter the amount of income have you diverted",
    "enter_the_value_of_the_unearned_income": "Enter the amount of unearned income",
    "select_unearned_income_from_NRP": "Enter where your unearned income comes from and the amount",
    "select_unearned_income_from_PWC": "Enter where the other parent’s unearned income comes from and the amount"
  },
  "additional_income": "Additional income",
  "the_child_maintenance_service_can_": "The Child Maintenance Service can look at the child maintenance decision again if income, the paying parent earned, was not considered the first time around.",
  "you_can_ask_the_child_maintenance_service_": "You can ask the Child Maintenance Service to look at your child maintenance decision again if income you earned was not considered the first time around.",
  "we_call_this_additional_": "We call this additional income and it may increase the gross income figure used to calculate your child maintenance payments.",
  "there_are_four_types_PWC_": "There are four types of additional, paying parent income you can report:",
  "there_are_four_types_NRP_": "There are four types of additional income you can report:",
  "unearned_income": "unearned income",
  "such_as_rent_": "such as rent from property or land, or dividends and interest from savings and investments. This must be at least £2,500 a year",
  "earned_income": "earned income",
  "where_the_paying_parent_or_their_partner_": "where the paying parent or their partner are receiving benefits but also have a gross income from a pension, employment or self-employment. This income must be at least £100 a week",
  "where_you_or_your_partner_": "where you or your partner are receiving benefits but also have a gross income from a pension, employment or self-employment. This income must be at least £100 a week",
  "diversion_income": "diversion income",
  "where_the_paying_parent_can_control_": "where the paying parent can control the amount of income they receive by diverting it to another person or purpose. For example, giving their income to someone else, increased pension contributions or instead of taking a higher salary they opt for a company car",
  "where_you_can_control_": "where you can control the amount of income you receive by diverting it to another person or purpose. For example, giving your income to someone else, increased pension contributions or instead of taking a higher salary you opt for a company car",
  "assets": "assets",
  "_land_the_paying_parent_owns_": "such as gold, cash, property, property rights, land the paying parent owns or has rights over, stocks, shares, unit trusts, gilt_edged securities or crypto currency. Assets must have a value of over £31,250",
  "_land_you_own_": "such as gold, cash, property, property rights, land you own or have rights over, stocks, shares, unit trusts, gilt_edged securities or crypto currency. Assets must have a value of over £31,250",
  "you_can_provide_evidence_": "You can provide evidence of additional income once you have completed your report.",
  "you_will_need_to_provide_evidence_": "You will need to provide evidence of your additional income once you have completed your report.",
  "if_you_are_reporting_more_than_one_": "If you are reporting more than one type of additional income you need to report each one separately.",
  "are_you_reporting_additional_income_": "Are you reporting additional income for a case you:",
  "pay_maintenance_for": "Pay maintenance for",
  "receive_maintenance_for": "Receive maintenance for",
  "what_sort_of_additional_income_": "What sort of additional income are you reporting?",
  "unearned_income_annually": "Unearned annual income",
  "earned_income_weekly": "Earned weekly income",
  "diverted_income_annually": "Diverted annual income",
  "asset_value": "Asset value",
  "we_can_not_consider_your_additional_": "We can not consider your additional income, at this stage, as your earned income is below £100 a week.",
  "we_can_not_consider_the_other_parents_additional_": "We can not consider the other parent’s additional income, at this stage,",
  "do_you_require_a_letter_": "Do you require a letter to confirm we will not consider your additional income at this stage?",
  "do_you_require_a_letter_to_confirm_": "Do you require a letter to confirm we will not consider the other parent’s additional income at this stage?",
  "you_will_be_redirected_to_the_homepage": "You will be redirected to the homepage",
  "we_can_not_consider_your_": "We can not consider your additional income, at this stage,",
  "as_your_earned_": "as your earned income is below £100 a week.",
  "as_your_assets_": "as your assets have a total value of less than £31,250.",
  "enter_the_amount_of_unearned_income_annually": "Enter the amount of unearned income annually",
  "enter_the_amount_of_earned_income_weekly": "Enter the value of your weekly earned income",
  "enter_the_amount_of_diverted_income_annually": "Enter the amount of diverted income annually",
  "enter_the_value_of_assets": "Enter the value of assets",
  "where_does_your_": "Where does your earned income come from?",
  "where_does_the_other_": "Where does the other parent's earned income come from?",
  "type_of_income_the_other_": "Give a brief description what type of income the other parent receives and where it comes from. For example, cash from gardening jobs or wages from a part time job.",
  "type_of_income_you_": "Give a brief description what type of income you receive and where it comes from. For example, cash from gardening jobs I do or wages from a part time job.",
  "additional_income_type": "Additional income type",
  "amount_of_additional_income": " Amount of additional income",
  "description_of_additional_income": "Description of additional income",
  "which_case_are_you_reporting_": "Which case are you reporting additional income for?",
  "once_we_have_reviewed_your_evidence_": "Once we have reviewed your evidence and your request, we will contact you.",
  "once_we_have_reviewed_your_evidence_unearned_": "Once we have reviewed your evidence and your request, we will contact you to discuss your unearned income.",
  "once_we_have_reviewed_your_evidence_earned_": "Once we have reviewed your evidence and your request, we will contact you to discuss your earned income.",
  "once_we_have_reviewed_your_evidence_and_request_": "Once we have reviewed your evidence and your request, we will:",
  "contact_you_to_discuss_your_request_NRP": "contact you to discuss your assets with a value of over £31,250 or",
  "contact_you_to_discuss_your_request": "contact you to discuss your request or",
  "send_you_a_letter_to_confirm_": "send you a letter to confirm we can not consider the other parent’s assets below £31,250, if requested",
  "contact_you_to_discuss_your_assets_": "contact you to discuss your assets with a value of over £31,250 or",
  "send_you_a_letter_if_requested_": "send you a letter, if requested, to confirm we can not consider your assets with a value of £31,250 or below",
  "you_need_to_upload_any_": "You need to upload any evidence that will support your request.",
  "you_need_to_upload_your_evidence": "You need to upload your evidence",
  "you_can_upload_your_evidence": "You can upload any evidence that will support your request.",
  "evidence_can_include_": "Evidence can include, for example, a copy of a:",
  "bank_statement_": "bank statement clearly indicating the additional income",
  "share_certificate": "share certificate",
  "wage_slip": "wage slip",
  "pension_statement": "pension statement",
  "legal_document": "legal document",
  "legal_document_confirming_": "legal document confirming property ownership",
  "if_you_do_not_have_": "If you do not have evidence now you have up to 14 days to upload your documents. Go to ’Messages’ and select ‘Upload documents’.",
  "we_will_cancel_": "We will cancel your request if your evidence is not received within 14 days.",
  "remember_to_check_we_have_your_": "Remember to check we have your correct telephone number in case we need to contact you, go to 'Details' and select 'Contact details'.",
  "if_you_want_to_report_a_different_": "If you want to report a different type of additional income go to ‘Report a change’ and select ‘Additional income’.",
  "the_additional_income_will_be_": "The additional income will be considered when we review your Child Maintenance on the anniversary of the date we were first told about the application for child maintenance.",
  "check_your_answer_": "Check your answer about",
  "this_is_what_you_": "This is what you have told us is this correct?",
  "have_you_diverted_any_of_": "Have you diverted any of your income to ${pageTitle}?",
  "has_the_other_parent_": "Has the other parent diverted their income to ${pageTitle}?",
  "select_the_main_position_the_other_": "Select the main position the other parent held whilst diverting their income?",
  "select_the_main_position_you_": "Select the main position you held whilst diverting your income?",
  "selfEmployed": "Self employed",
  "shareHolder": "A Shareholder",
  "employed": "Employed",
  "businessPartner": "A partner in a business",
  "companyDirector": "A company director",
  "person": {
    "pageTitle_PWC": "Has the other parent diverted their income to a person?",
    "pageTitle_NRP": "Have you diverted any of your income to a person?",
    "person": "the person or third party"
  },
  "person_details": {
    "pageTitle_PWC": "What is the name and address of the person or third party the other parent has been diverting their income to?",
    "pageTitle_NRP": "What is the name and address of the person or third party you have been diverting your income to?"
  },
  "limited_company": {
    "pageTitle_PWC": "Has the other parent diverted their income to a limited company?",
    "pageTitle_NRP": "Have you diverted any of your income to a limited company?",
    "limited_company": "the limited company"
  },
  "company_details": {
    "pageTitle_PWC": "What is the name and address of the limited company the income has been diverted to?",
    "pageTitle_NRP": "What is the name and address of the limited company the income has been diverted to?"
  },
  "pension": {
    "pageTitle_PWC": "Has the other parent diverted their income by increasing their pension contributions?",
    "pageTitle_NRP": "Have you diverted your income by increasing your pension contributions?",
    "pension": "the pension provider"
  },
  "pension_details": {
    "pageTitle_PWC": "What is the name of the pension provider the income has been diverted to?",
    "pageTitle_NRP": "What is the name of the pension provider the income has been diverted to?"
  },
  "bank_details": {
    "pageTitle_PWC": "Bank or building society details",
    "pageTitle_NRP": "Bank or building society details",
    "pageQuestion_PWC": "What is the name of the bank or building society the other parent has savings or investments with?",
    "pageQuestion_NRP": "What is the name of the bank or building society you have your savings or investments with?",
    "bank_details": "the bank or building society details"
  },
  "investment_details": {
    "pageTitle_PWC": "Investment details",
    "pageTitle_NRP": "Investment details",
    "pageQuestion_PWC": "What stocks, shares, bonds, unit trust or other equities does the other parent have?",
    "pageQuestion_NRP": "What stocks, shares, bonds, unit trust or other equities do you have?",
    "paragraphText_PWC": "An equity is an asset that may have debt or other liabilities attached to them.",
    "paragraphText_NRP": "An equity is an asset that may have debt or other liabilities attached to them.",
    "investment_details": "investments"
  },
  "unearned_investment_details": {
    "pageTitle_PWC": "Investment details",
    "pageTitle_NRP": "Investment details",
    "pageQuestion_PWC": "What investments does the other parent have?",
    "pageQuestion_NRP": "What investments do you have?",
    "paragraphText_PWC": "We need the details of all investments of the other parent for example stocks, shares, bonds, unit trusts or dividends.",
    "paragraphText_NRP": "We need the details of all your investments for example stocks, shares, bonds, unit trusts or dividends.",
    "investment_details": "investments"
  },
  "own_property": {
    "pageTitle_PWC": "What is the address of the property the other parent have rights over?",
    "pageTitle_NRP": "What is the address of the property you have rights over?"
  },
  "other_assets": {
    "pageTitle_PWC": "Give us the details about the other assets",
    "pageTitle_NRP": "Give us the details about your other assets",
    "paragraphText_PWC": "For example, details about Land rights the other parent has or more information about their gold.",
    "paragraphText_NRP": "For example, details about Land rights you have or more information about your gold.",
    "other_assets": "the other assets"
  },
  "other_income": {
    "other_income": "the other income",
    "your_other_income": "your other income",
    "pageTitle_PWC": "Where does the other income come from?",
    "pageTitle_NRP": "Where does your other income come from?",
    "paragraphText_PWC": "Give us details about the other income.",
    "paragraphText_NRP": "Give us details about your other income."
  },
  "earned_income_value": {
    "value_of_earned_income_NRP": "What is the value of your weekly earned income?",
    "value_of_earned_income_PWC": "What is the value of the other parent’s weekly earned income?",
    "income_from_employment": "Income from employment",
    "income_from_self_employment": "Income from self-employment",
    "income_from_pension": "Income from pension",
    "total_earned_income": "Total earned income"
  },
  "already_reported": {
    "already_reported_additional": "You have already reported Additional income.",
    "check_the_progress": "To check the progress of your report, select ‘Track your changes’ from your home page.",
    "further_information": "If you need to provide us with any further information, go to ‘Messages’ and select ‘Send a message’."
  },
  "unearned_income_from": {
    "your_unearned_income_from": "Where does your unearned income come from and how much is it?",
    "other_parent_unearned_income_from": "Where does the other parent’s unearned income come from and how much is it?",
    "amount_needs_to": "The amount needs to be an annual amount.",
    "savings": "Savings",
    "investments": "Investments",
    "dividends": "Dividends",
    "property_income": "Property Income",
    "other_income": "Other Income",
    "total_unearned_income": "Total unearned income"
  },
  "200_chars_max": "200 characters maximum",
  "position_held": "Position held",
  "diverted_income_to_a_person": "Diverted to a person",
  "persons_details": "Person's details",
  "diverted_income_to_a_limited_company": "Diverted to a limited company",
  "limited_company_details": "Limited company details",
  "diverted_income_to_pension": "Diverted to a pension provider",
  "pension_provider_details": "Pension provider details",
  "diverted_income_details": "Diverted income details",
  "unearned_income_": "Unearned income of £2,500 or more?",
  "unearned_income_amount": "Unearned income amount",
  "what_assets_do_you_have": "What assets do you have?",
  "we_have_seven_categories": "We have seven categories of assets.",
  "we_have_seven_categories_and_we_will_only_consider_your_": "We have seven categories of assets and we will only consider your assets as additional income if the individual category value is over £31,250.",
  "we_have_seven_categories_and_we_will_only_consider_the_other_": "We have seven categories of assets and we will only consider the other parent’s assets as additional income if the individual category value is over £31,250.",
  "what_is_the_value_of_the_asset": "What is the value of the asset?",
  "cash_or_funds_": "Cash or funds with a bank of building society",
  "gold_silver_": "Gold, silver or platinum bars, ingots or coins (excluding jewellery)",
  "virtual_crypto_": "Virtual crypto currency",
  "land_you_own_NRP_": "Land you own",
  "land_you_have_rights_NRP_": "Land you have rights in or over",
  "land_you_own_PWC_": "Land the other parent owns",
  "land_you_have_rights_PWC_": "Land the other parent has rights in or over",
  "land_you_own_PeWC_": "Land the other parent owns",
  "land_you_have_rights_PeWC_": "Land the other parent has rights in or over",
  "personal_rights_": "Personal rights over property which can only be claimed or enforced by court action",
  "stocks_and_shares": "Stocks and shares",
  "property_owned": "Property owned or partially owned by the paying parent",
  "none_of_above": "None of the above",
  "check_your_answer_about_your_": "Check your answers about your property or properties",
  "check_your_answer_about_the_other_": "Check your answers about the other parent’s property or properties",
  "value_of_funds_": "Cash or funds with bank or building society",
  "details_of_bank_": "Cash or funds with bank or building society details",
  "value_of_stocks_": "Stocks and shares",
  "details_of_stocks_": "Stocks and shares details",
  "value_of_property": "Personal rights over property",
  "details_of_property": "Personal rights over property details",
  "virtual_current_value": "Virtual crypto currency",
  "gold_silver_platinum_value": "Gold, Silver or platinum bars, ingots or coins",
  "land_value": "Land you own",
  "land_rights_value": "Land you have rights in or over",
  "details_of_other_assets": "Other assets details",
  "letter_requested": "Letter requested",
  "letter_required": "Letter required",
  "you_can_only_select_and_": "<p class='govuk_body'>You can only select and report one type of additional income.</p><p class='govuk_body'>If you need to report more than one type of additional income you will need to complete a separate report for each one.</p>",
  "other_parents_name": "Other parent's name",
  "earnedIncome": "Earned",
  "unearnedIncome": "Unearned",
  "divertedIncome": "Diverted",
  "assetValue": "Assets",
  "we_will_contact_you_within_": "We will contact you once we have reviewed your request.",
  "we_will_send_you_a_letter_your_": "We will send you a letter to confirm we can not accept your additional income.",
  "we_will_send_you_a_letter_other_parent_": "We will send you a letter to confirm we can not accept the other parent's additional income.",
  "as_unearned_is": "as it is below £2,500 per year.",
  "as_earned_is": "as it is below £100 a week.",
  "as_their_unearned": "as their unearned income is below £2,500 per year.",
  "as_your_unearned": "as your unearned income is below £2,500 per year.",
  "as_their_earned": "as their earned income is below £100 a week.",
  "as_your_earned": "as your earned income is below £100 a week.",
  "as_their_asset": "as their income from assets is below £31,250.",
  "as_your_asset": "as your income from assets is below £31,250.",
  "as_their_assets_valued": "as their assets are valued at £31,250 or below.",
  "as_your_assets_valued": "as your assets are valued at £31,250 or below.",
  "we_will_only_consider_your_assets_": "We will only consider your assets as additional income if the value is over £31,250.",
  "we_will_only_consider_the_other_parents_assets_": "We will only consider the other parent’s assets as additional income if the value is over £31,250.",
  "what_assets_does_the_other_parent_": "What assets does the other parent have?",
  "an_equity_": "An equity is an asset that may have debt or other liabilities attached to them.",
  "other": "Other",
  "for_example_details_": "For example, details about the land rights you have or more information about your gold.",
  "change_to_additional_income": "Change to additional income",
  "you_can_not_report_a_change_": "You can not report a change to additional income as:",
  "we_currently_have_no_children_": "We currently have no children who qualify for child maintenance on record for you or",
  "your_case_is_closed": "Your case is closed",
  "return_to_homepage": "Return to homepage",
  "where_have_you_diverted_your_income": "Where have you diverted your income to and how much have you diverted?",
  "income_diverted": "We need to know where your income is being diverted to.",
  "diverting_income_toanywhere": "If you are diverting your income to anywhere other than a limited company or pension provider you need to select a person or third party.",
  "select_pension_provider_increased": "Select pension provider if you have increased you pension contributions.",
  "person_party": "A person or third party",
  "a_limited_company": "A limited company",
  "pension_provider": "A pension provider",
  "enter_the_annual_amount": "Enter the annual amount.",
  "review": {
    "person_or_third_party": "Person or third party",
    "limited_company": "Limited company",
    "pension_provider": "Pension provider"
  },
  "savings": "Savings",
  "investments": "Investments",
  "dividends": "Dividends",
  "property_": "Property",
  "bank_or_building_society_details": "Bank or building society details",
  "investment_details_": "Investment details",
  "property_details": "Property details",
  "other_income_details": "Other income details"
}
