{
  "start-now": "Start now",
  "education": "Education",
  "continue": "Continue",
  "report-child-no-longer-fte": "Report a child is no longer in full-time education",
  "fte-start-page-msg-NRP": "If your child is no longer in full-time education (up to and including A Level) we may need evidence to support your change in circumstances. For example, evidence can include a copy of their employment contract or details of their apprenticeship.",
  "fte-start-page-msg-both": "If your child, or a child who the other parent financially supports, is no longer in full-time education (up to and including A Level) we may need evidence to support your change in circumstances. For example, evidence can include a copy of their employment contract or details of their apprenticeship.",
  "fte-start-page-msg": "If your child, or a child who the other parent financially supports, is no longer in full-time education (up to and including A Level) it may affect your child maintenance.",
  "more-than-one-child-NRP": "If you are reporting more than one child is no longer in education, you’ll need to report each one separately.",
  "more-than-one-child": "If you are reporting more than one child who is no longer in education, you’ll need to report each one separately.",
  "not-in-full-time-education": "Not in full -ime education",
  "are-you-reporting-your-child": "Which child are you reporting for?",
  "which-child-left-education": "Which child has left full-time education?",
  "your-child": "your child",
  "another-child-relevant-to-your-case": "another child who the other parent financially supports",
  "what-date-did": "What date did ",
  "leave-full-education": " leave full-time education?",
  "for-example-12": "For example, 12 11 2007",
  "child-first-name": "Child's name",
  "child-last-name": "Child's last name",
  "child-leave-effective-date": "Date child left education",
  "received-request": "We have received your request",
  "what-happens-next": "What happens next",
  "success-once-we-reviewed": "Once we have reviewed your request if there is:",
  "success-once-we-received": "Once we have received your evidence and reviewed your request if there is:",
  "success-we-will-review": "We will review your request and if there is:",
  "success-change-maintenance": {
    "NRP": "a change to your child maintenance we will send you a new payment plan advising how much child maintenance you need to pay and when it needs to be paid by",
    "PWC": "a change to your child maintenance we will send you a new expected payment plan advising how much child maintenance you will receive and by when"
  },
  "success-no-change-maintenance": {
    "NRP": "no change to your child maintenance we will let you know",
    "PWC": "no change we will let you know"
  },
  "following-acceptance-your-request": "Following acceptance of your request, if there is no other child who qualifies for child maintenance, we will close your case. If applicable, we will continue to recover any unpaid child maintenance.",
  "you-need-to-upload-your": "You need to upload your evidence",
  "evidence-can-include": "Evidence can include, for example a copy of child benefit payments to you or your partner, a legal document or a letter signed by the other parent.",
  "upload-evidence": "Upload evidence",
  "if-you-dont-have-your": "If you don’t have your evidence available now, you have 14 days to upload your documents, go to ‘Messages’ and select ‘Upload documents’.",
  "remember-to-check-we-have-your": "Remember to check we have your correct telephone number in case we need to contact you, go to ‘Details‘ and select ‘Contact details’.",
  "reporting-change-for-case-you": "Are you reporting a change for a case you",
  "pay-maintenance-for": "Pay child maintenance for",
  "receive-maintenance-for": "Receive child maintenance for",
  "which-case-is-the-roc-relevant": "Which case is the other child relevant to?",
  "confirm-roc-no-longer-fte": "I confirm I am reporting that a child, who the other parent financially supports, is no longer in full-time education",
  "no-roc-details-retrieved": "We have no details of another child who the other parent financially supports on record. If you want to add a child go to ‘Report a change’ and select ‘Supporting another child’.",
  "return-to-homepage": "Return to homepage",
  "relevant-other-child": "Relevant other child",
  "paying-parent-name": "Paying parent name",
  "we-will-contact-the-paying-parent": "We will contact the other parent to confirm the details you have given us. If there is:",
  "change-in-your-maintenance": "a change to your child maintenance we will send you a new expected payment plan advising how much child maintenance you will receive and by when",
  "child-no-longer-in-fte": "Child no longer in full-time education",
  "we-are-already-processing-a-request_": "We are already processing a request for a child leaving full-time education. The request may have come from you, the other parent or the Child Benefit office.",
  "we-will-contact-you-once-we-have-reviewed_": "We will contact you once we have reviewed your case. We normally complete the review within 4 weeks, but it may take longer if your case is complex.",
  "error": {
    "select-which-child-left-fte": "Select which child has left full-time education",
    "invalid": "Enter a real date",
    "invalidday": "Enter a real day",
    "invalidmonth": "Enter a real month",
    "invalidall": "Date required in valid numerical format dd mm yyyy",
    "future": "The date of leaving education must be today or in the past",
    "empty-all": "The date of leaving education must include a day, month and year",
    "empty-day": "The date of leaving education must include a day",
    "empty-month": "The date of leaving education must include a month",
    "empty-year": "The date of leaving education must include a year",
    "badFormatYear": "Enter a real year",
    "select-if-you-report-your-child-or-another": "Select if you are reporting for your child or another child who the other parent financially supports",
    "select-if-reporting-receiving-or-paying-case": "Select if you are reporting a change for a case you pay or receive child maintenance for",
    "select-which-case": "Select which case the other child is relevant to",
    "select-confirm-roc-no-longer-fte": "Confirm a child who the other parent financially supports is no longer in full-time education"
  },
  "you-cannot-report-your-child": "You can not report your child has left full-time education as your case is currently in the process of being closed.",
  "corroboration": {
    "is-child-still-in-fte": "Is child still in full-time education",
    "child-leaving-fte": "Child leaving full-time education",
    "you-normally-receive-child-maintenance_": "You normally receive child maintenance until your child is 16, or until they're 20 if they are in full-time education (up to and including A levels or the equivalent) and Child Benefit is being paid.",
    "you-may-no-longer-be-entitled-child-benefit-office_": "You may no longer be entitled to Child Maintenance for {childs name} because the Child Benefit office have advised that Child Benefit is no longer being paid as of 12/06/2020.",
    "you-may-no-longer-be-entitled-other_parent_": "You may no longer be entitled to Child Maintenance for {childs name} because the other parent has advised your child is no longer in full-time education as of 12/06/2020.",
    "action-required-by": "Action required by 28/06/2020",
    "you-need-to-confirm-if-information-is-correct_": "You need to confirm if the information we have received is correct so we can decide if you are still entitled to receive child maintenance for {childs name}.",
    "if-your-confirmation-is-not-received_": "If your confirmation is not received by 28/06/2020 and Child Benefit is not being paid, we will automatically remove {childs name} from your case. This will mean you will not receive child maintenance for them."
  }
}
