{
  "report-change": "Report a change",
  "report-change-desc": "You must tell us about any changes to your circumstances when they happen.",
  "report-change-subhead": "What do you need to tell us about?",
  "personal-details": "Personal details",
  "income": "Income",
  "previously-reported-income": "Previously reported income",
  "income-details": "Income details",
  "income-has-changed-more": "Let us know if your gross taxable income, that we have previously used to calculate your child maintenance, has increased or decreased.  For example, changes to your salary or pension contributions.",
  "if-you-are-reporting": "If you are reporting a different type of income that we are not already aware of, and has not been considered in your calculation, such as cash, stocks and shares or assets select 'Additional income'.",
  "income-has-changed-more-rp": "Let us know if you believe the other parents' gross taxable income, that we have previously used to calculate your child maintenance, has increased or decreased. For example, changes to their salary or pension contributions.",
  "if-you-are-reporting-rp": "If you are reporting income that we are not already aware of, such as cash, stocks and shares or assets select 'Additional income'.",
  "income-has-changed-more-dual": "Let us know if the paying parent's gross taxable income, that we have previously used to calculate child maintenance, has increased or decreased. For example, changes to a salary or pension contributions.",
  "if-you-are-reporting-dual": "If you are reporting different type of income that we are not already aware of, and has not been considered in your calculation, such as cash, stocks and shares or assets select 'Additional income'.",
  "additional-income_": "Additional income previously not reported",
  "you-can-ask-us-to-look-at-certain-types-of-paying_": "You can ask us to look at certain types of paying parent's taxable income that was <b>not</b> taken into account for the initial child maintenance calculation.",
  "you-can-ask-us-to-look-at-certain-types-of-your_": "You can ask us to look at certain types of your taxable income that was <b>not</b> taken into account for the initial child maintenance calculation.",
  "if-you-are-reporting-a-change_": "If you are reporting a change to any income we have already taken into account, select 'Change of income'.",
  "additional-expenses": "Additional expenses",
  "consider-additional-expenses": "Let us know about special expenses you want us to take into account for your child maintenance calculation.",
  "payments": "Payments",
  "change-of-personal-info": "Personal information",
  "change-of-personal-info-desc": "Let us know if your name or title has changed.",
  "change-of-address": "Address",
  "change-of-address-desc": "Tell us if you're moving to a new address or you want to add or change the address where we send your letters.",
  "change-your-pin": "PIN (Personal Identification Number)",
  "change-your-pin-desc": "Change the PIN you use to verify your identity when you log in or call us.",
  "update-contact-details": "Contact numbers or preferences",
  "update-contact-details-desc": "Update your contact number or tell us how you'd like us to keep in touch.",
  "add-representative": "Add a representative",
  "add-representative-desc": "Allow someone else to deal with your case.",
  "change-service-type": "Change to Service Type",
  "ask-to-change-from-using-collect_": "Ask to change from using Collect and Pay to Direct Pay, or the other way around.",
  "change-bank-details": "Bank details",
  "change-bank-details-desc": "Update your bank details if you want to start, or are already, ",
  "change-bank-details-desc-pay": "making payments direct from your account.",
  "change-bank-details-desc-rec": "receiving payments directly into your account.",
  "change-bank-details-desc-dual": "making or receiving payments directly to or from your account.",
  "remove-client-rep": "Remove your representative",
  "remove-client-rep-desc": "Remove the existing representative from your case.",
  "tell-us-about-change": "Tell us about a change",
  "remove-your-rep": "Remove your representative",
  "remove-rep-desc": "Once you remove your representative, we will only:<ul class='govuk-list govuk-list--bullet'><li>be able to speak to you about your case</li><li>send you correspondence</li></ul>",
  "remove-rep-list": "If you're changing your representative, you'll need to<ol class='govuk-list govuk-list--number'><li>Remove your existing representative then</li><li>Set up a new representative</li></ol>",
  "remove-rep-confirm": "I confirm I want to remove my existing representative",
  "remove-rep-success-heading": "What happens next?",
  "remove-rep-error.required": "Please confirm you wish to remove your representative",
  "confirm-send": "Confirm and send",
  "confirm-title": "What happens next:",
  "remove-rep-confirm-text": "<p class='govuk-body'>We will remove your representative from your case within 7 days and stop sending them copies of your letters (if applicable).</p><p class='govuk-body'>Once they're removed, we will only discuss details of your case with you.</p>",
  "additional-payment": "Additional Payment",
  "voluntary-payment": "Voluntary Payment",
  "tell-us-about-payment-pay": "Tell us about a voluntary payment you have made.",
  "tell-us-about-payment-rec": "Tell us about a voluntary payment you have received.",
  "tell-us-about-payment-dual": "Tell us about a voluntary payment you have made or received.",
  "children": "Children",
  "shared-care": "Shared Care",
  "let-us-know-nights": {
    "NRP": "Let us know how many nights your child or children stay overnight with you.",
    "PWC": "Let us know how many nights your child or children stay overnight with the other parent.",
    "DUAL": "Let us know how many nights your child or children stay overnight with you or the other parent."
  },
  "caring-for-child": "Caring for a child",
  "caring-for-a-child-desc": {
    "NRP": "Change who has responsibility for the main day to day care of your child.",
    "PWC": "Change who has responsibility for the main day to day care of your child or another child the other parent financially supports.",
    "BOTH": "Tell us if the person who has responsibility for the main day to day care of a child changes."
  },
  "who-has-responsibility": "Change who has responsibility for the main day to day care of your child.",
  "education": "Education",
  "leaves-full-time-edu": {
    "NRP": "We need to know if your child is no longer in full time education.",
    "OTHER": "We need to know when your child, or a child who the other parent financially supports, is no longer in full time education."
  },
  "add-new-child-with-parent-of-existing": "Add a new child with the parent of an existing child maintenance case",
  "if-you-have-new-child": {
    "NRP": "If you have a new child, with the parent you already have a child maintenance case with, you'll need to let us know as it will affect the amount of maintenance you pay.",
    "PWC": "If you have a new child, with the parent you already have a child maintenance case with, you'll need to let us know as it will affect the amount of maintenance you receive.",
    "BOTH": "If you have a new child, with the parent you already have a child maintenance case with, you'll need to let us know as it will affect the amount of maintenance you pay or receive."
  },
  "if-you-want-to-report": {
    "NRP": "If you want to report you have a child from a different relationship select 'A child from a different relationship'.",
    "OTHER": "If you want to report the other parent has a child from a different relationship select 'A child from a different relationship'."
  },
  "supporting-child": "Supporting another child",
  "part-of-your-existing": {
    "NRP": "We need to know if you are financially supporting a child, from a different relationship, who is not part of your existing child maintenance arrangement.",
    "PWC": "We need to know if the other parent is financially supporting a child, from a different relationship, who is not part of your existing child maintenance arrangement.",
    "DUAL": "We need to know if a paying parent is financially supporting a child, from a different relationship, who is not part of your existing child maintenance arrangement."
  },
  "the-child-must-be-from-a-different": "The child must be from a different relationship to your existing child maintenance case.",
  "adoption": "Adoption",
  "if-youre-a-paying-parent": "Let us know if someone has adopted your child or a child the other parent financially supports.",
  "let-us-know-if-someone-has-adopted-your-child": "Let us know if someone has adopted your child.",
  "let-us-know-if-someone-has-adopted-your-child-or-a-child": "Let us know if someone has adopted your child or a child the other parent financially supports.",
  "send-a-message": "Send a message",
  "missed-payment": "Missed Payment",
  "report-a-payment-that-is-late_": "Report a payment that is late by 5 days or more",
  "a-child-from-a-different-relationship": "A child from a different relationship",
  "special-expenses": "Special expenses",
  "special-expenses-desc": {
    "NRP": "Let us know about any special expenses you want to take into account when your child maintenance is calculated.",
    "DUAL": "Let us know about any special expenses you, as a paying parent, want us to take into account when your child maintenance is calculated."
  },
  "report-a-missed-payment-and_": {
    "NRP": "Report a missed payment for your Collect and Pay case that is more than 5 days late or find out what measures the Child Maintenance Service can take to enforce unpaid Child Maintenance. If you use Direct Pay to report a missed payment you need to select 'Payments' and ask to change to Collect and Pay.",
    "PWC": "Report a missed payment and find out what measures the Child Maintenance Service can take to enforce unpaid Child Maintenance.",
    "DUAL": "Report a missed payment that is more than 5 days late and find out what measures the Child Maintenance Service can take to enforce unpaid Child Maintenance. Paying parents can only report a missed payment on a case that uses the Collect and Pay service. To report a missed payment for a Direct Pay you will need to select 'Payments' and ask to change to Collect and Pay."
  },
  "you-can-ask-us-to-look-at-certain-types-of-taxable_": "You can ask us to look at certain types of taxable income that was <b>not</b> taken into account for the initial child maintenance calculation.",
  "let-us-know-if-the-gross-taxable_": "Let us know if the gross taxable income, that we have previously used to calculate your child maintenance, has already increased or decreased.  For example, changes to employed income, self-employed income or pension contributions.",
  "go-to-report-a-change_": "Go to 'Report a change and select 'Additional Income' if you are reporting, income from property, savings, investments or income that has been diverted to another person or purpose.",
  "additional-income": "Additional income"
}
