{"additional":{"error":{"select_the_case_":"Dewiswch ar gyfer pa achos rydych yn rhoi gwybod am incwm ychwanegol","enter_the_amount_of_":"Rhowch y swm oír incwm ychwanegol","the_amount_must_be_a_number":"Mae rhaid iír ffigwr fod yn rhif","the_amount_must_include_":"Mae rhaid iír swm gynnwys ceiniogau, fel 123.45 neu 156.00","unearned_income_must_":"Mae rhaid i incwm heb ei ennill fod dros £2500 y flwyddyn","earned_income_must_":"Mae rhaid i incwm a enillwyd fod dros £100 yr wythnos","assets_must_":"Mae rhaid i werth yr asedau fod dros £31,250","select_yes_if_you_require_a_letter_":"Dewiswch ia os ydych eisiau llythyr i cadarnhau na fyddwn yn ystyried yr incwm ychwanegol ar hyn o bryd","enter_a_brief_description_NRP":"Rhowch ddisgrifiad byr o ba fath o incwm rydych yn ei gael ac o ble maeín dod","enter_a_brief_description_PWC":"Rhowch ddisgrifiad byr o ba fath o incwm maeír rhiant arall yn ei gael ac o ble mae'n dod","select_what_sort_of_additional_income_":"Dewiswch fath o incwm i roi gwybod amdano","select_you_are_reporting_additional_":"Dewiswch eich bod yn rhoi gwybod am incwm ychwaneol ar gyfer achos lle rydych yn talu neu'n cael cynhaliaeth plant","select_yes_if_what_you_":"Dewiswch ia os yw be dwedwch wrthym yn gywir","select_the_main_position_NRP":"Dewiswch y prif swydd a ddalioch tra'n dargyfeirio eich incwm","select_the_main_position_PWC":"Dewiswch y swydd neu swyddi'r rhiant arall tra oeddent yn dargyfeirio eu hincwm","person_details_NRP":"Rhowch enw a chyfeiriad y person rydych wedi bod yn dargyfeirio eich incwm iddynt","person_details_PWC":"Rhowch enw a chyfeiriad y person maeír rhiant arall yn dargyfeirio eu incwm iddynt","person_details_NRP_too_many_chars":"Mae rhaid i enw a chyfeiriad y person fod yn 200 o nodau neu lai","person_details_PWC_too_many_chars":"Mae rhaid i enw a chyfeiriad y person fod yn 200 o nodau neu lai","company_details_NRP":"Rhowch enw a chyfeiriad y cwmni cyfyngedig rydych wedi dargyfeirio eich incwm atynt","company_details_PWC_too_many_chars":"Mae rhaid i enw a chyfeiriad y cwmni cyfyngedig fod yn 200 o nodau neu lai","company_details_NRP_too_many_chars":"Mae rhaid i enw a chyfeiriad y cwmni cyfyngedig fod yn 200 o nodau neu lai","select_what_assets_NRP":"Dewiswch pa asedau sydd gennych","select_what_assets_PWC":"Dewiswch pa asedau sydd gan y rhiant arall","select_what_assets_PeWC":"Dewiswch pa asedau gan y rhiant arall","enter_the_value_of_the_asset":"Rhowch werth yr ased","bank_details_PWC":"Rhowch enwír banc neu gymdeithas adeiladu maeír rhiant arall yn cadw eu cynilion neu fuddsoddiadau ynddo","bank_details_NRP":"Rhowch enw'r banc neu gymdeithas adeiladu rydych yn cadw cynilion neu fuddsoddiadau ynddo","bank_details_PWC_too_many_chars":"Mae rhaid i enwír banc neu gydeithas adeiladu fod yn 200 o nodau neu lai","bank_details_NRP_too_many_chars":"Mae rhaid i enwír banc neu gydeithas adeiladu fod yn 200 o nodau neu lai","investment_details_PWC":"Rhowch ba stociau, cyfrannau, bondiau, cwmniau buddsoddi neu ecwitiau eraill sydd gan y rhiant arall","investment_details_NRP":"Rhowch ba stociau, cyfrannau, bondiau, cwmniau buddsoddi neu ecwitiau eraill sydd gennych","investment_details_PWC_too_many_chars":"Rhaid iír stociau, cyfrannau, bondiau, cwmniau buddsoddi neu ecwitiau eraill sydd gan y rhiant arall fod yn 200 o nodau neu lai","investment_details_NRP_too_many_chars":"Mae rhaid iír stociau, cyfrannau, bondiau, cwmniau buddsoddi neu ecwitiau eraill sydd gennych fod yn 200 o nodau neu lai","pension_details_PWC":"Rhowch enw'r darparwr pensiwn maeír inwcm wedi ei ddargyfeirio iddo","pension_details_NRP":"Rhowch enw'r darparwr pensiwn maeír inwcm wedi ei ddargyfeirio iddo","pension_details_PWC_too_many_chars":"Rhaid i enwír darparwr pensiwn maeír incwm wedi ei ddargyfeirio iddo fod 200 o nodau neu lai","pension_details_NRP_too_many_chars":" Rhaid i enwír darparwr pensiwn maeír incwm wedi ei ddargyfeirio iddo fod 200 o nodau neu lai","own_property_PWC":"Rhowch gyfeiriad neu gyfeiriadauír holl eiddo maeír rhiant arall yn berchen arno ei hyn neu ar y c?d","own_property_NRP":"Rhowch gyfeiriad neu gyfeiriadauír holl eiddo rydych yn berchwn arnynt eich hyn neu ar y c?d","own_property_PWC_too_many_chars":"Mae rhaid i gyfeiriad neu gyfeiriadauír holl eiddo maeír rhiant arall yn berchen arnynt ei hyn neu ar y c?d fod yn 200 o nodau neu lai","own_property_NRP_too_many_chars":"Mae rhaid i gyfeiriad neu gyfeiriadauír holl eiddo eydych yn berchen arnynt eich hyn neu ar y c?d fod yn 200 o nodau neu lai","other_assets_PWC":"Rhowch y manylion am yr asedau eraill","other_assets_NRP":"Rhowch y manylion am eich asedau eraill","other_assets_PWC_too_many_chars":"Rhaid iír manylion am yr asedau eraill fod yn 200 o nodau neu lai","other_assets_NRP_too_many_chars":"Rhaid iír manylion am eich asedau eraill fod yn 200 o nodau neu lai"},"additional_income":"Incwm ychwanegol","the_child_maintenance_service_can_":"Gall y Gwasanaeth Cynhaliaeth Plant edrych ar y penderfyniad cynhaliaeth plant eto os na chafodd yr incwm, a enillwyd gan y rhiant syín talu cynhaliaeth, ei ystyried y tro cyntaf.","you_can_ask_the_child_maintenance_service_":"Gallwch gofyn iír Gwasanaeth Cynhaliaeth Plant ail_edrych ar eich penderfyniad cynhaliaeth plant eto os na chafodd eich incwm a enillwyd ei ystyried y tro cyntaf.","we_call_this_additional_":"Gelwir hyn yn incwm ychwanegol a gall hyn gynydduír ffigwr incwm gros a ddefnyddwyd i gyfrifo eich taliadau cynhaliaeth plant.","there_are_four_types_PWC_":"Mae pedwar math o incwm ychwanegol y rhiant sy’n talu y gallwch roi gwybod amdanynt:","there_are_four_types_NRP_":"Mae pedwar math o incwm ychwanegol y rhiant sy'n talu y gallwch roi gwybod amdanynt:","unearned_income":"incwm heb ei ennill","such_as_rent_":"fel rent o dir neu eiddo, neu ddifidendau a llog o gynilion a buddsodiadau. Mae rhaid i hyn fod o leiaf £2,500 y flwyddyn","earned_income":"incwm a enillwyd","where_the_paying_parent_or_their_partner_":"lle maeír rhiant sy’n talu neu eu partner yn cael budd_daliadau ond hefyd yn cael incwm gros o bensiwn, cyflogaeth neu hunangyflogaeth. Mae rhaid iír incwm yma fod o leiaf £100 yr wythnos","where_you_or_your_partner_":" pan fyddwch chi neu'ch partner yn cael budd_daliadau ond hefyd yn cael incwm gros o bensiwn, cyflogaeth neu hunangyflogaeth. Mae rhaid iír incwm yma fod o leiaf £100 yr wythnos","diversion_income":"incwm wediíi dargyfeirio","where_the_paying_parent_can_control_":"lle gall y rhiant sy’n talu cynhaliaeth reoliír swm o incwm byddant yn ei gael  trwy ei ddargyfeirio at berson neu bwrpas arall. Er enghraifft, yn rhoi eu incwm i rhywun arall, cynnydd mewn cyfraniadau pensiwn neu eu bod yn dewis car cwmni yn hytrach na chymryd cyflog uwch","where_you_can_control_":"lle gallwch reoliír swm o incwm a gewch trwy ei ddargyfeirio at berson neu bwrpas arall. Er enghraifft, yn rhoi eich incwm i rhywun arall, cynnydd mewn cyfraniadau pensiwn neu eich bod yn dewis car cwmni yn hytrach na gymryd cyflog uwch","assets":"asedau","_land_the_paying_parent_owns_":"fel aur, arian, eiddo, hawliau eiddo, tir maeír rhiant sy’n taluín berchen arno neu mae ganddynt hawliau drosto, stociau, cyfrannau, cwmni buddsoddi, cÍl_arian neu warantau ag ymyl. Mae rhaid iír asedau fod werth o fwy na £31,250.","_land_you_own_":"fel aur, arian, eiddo, hawliau eiddo, tir rydych yn berchen arno neu bod gennych hawliau drosto, stociau, cyfrannau, cwmni buddsoddi, cÍl_arian cyfred neu warantau ag ymyl. Mae rhaid iír asedau bod werth o fwy na £31,250","you_can_provide_evidence_":"Gallwch ddarparu tystiolaeth oír incwm ychwanegol unwaith y byddwch wedi cwblhau eich adroddiad.","you_will_need_to_provide_evidence_":"Bydd rhaid i chi ddarparu tystiolaeth oír incwm ychwanegol unwaith y byddwch wedi cwblhau eich adroddiad.","if_you_are_reporting_more_than_one_":"Os ydych yn cofnodi mwy nag un math o incwm ychwanegol, bydd rhaid i chi gofnodi pob un ar wahan.","are_you_reporting_additional_income_":"A ydych yn cofnodi incwm ychwanegol am achos rydych yn:","pay_maintenance_for":"Talu cynhaliaeth ar ei gyfer","receive_maintenance_for":"Cael cynhaliaeth ar ei gyfer","what_sort_of_additional_income_":"Pa fath o incwm ychwanegol ydych yn rhoi gwybod amdano?","unearned_income_annually":"Incwm heb ei ennill blynyddol","earned_income_weekly":"Incwm a enillwyd wythnosol","diverted_income_annually":"Incwm wediíi ddargyfeirio blynyddol","asset_value":"Gwerth yr ased","we_can_not_consider_your_additional_":"Ni allwn ystyried eich incwm ychwanegol, ar yr adeg yma, gan fod eich incwm a enillwyd yn llai na £100 yr wythnos.","we_can_not_consider_the_other_parents_additional_":"Ni allwn ystyried incwm ychwanegol y rhiant arall, ar yr adeg yma,","do_you_require_a_letter_":"Ydych angen llythyr i gadarnhau na fyddwn yn ystyried eich incwm ychwanegol ar yr adeg yma?","do_you_require_a_letter_to_confirm_":"Ydych angen llythyr i gadarnhau ni fyddwn yn ystyried incwm ychwanegol y rhiant arall ar yr adeg yma?","you_will_be_redirected_to_the_homepage":" Byddwch yn dychwelyd iír hafan","we_can_not_consider_your_":"Ni allwn ystyried eich incwm ychwanegol, ar yr adeg yma,","as_your_earned_":"gan fod eich incwm a enillwyd yn llai na £100 yr wythnos.","as_your_assets_":"gan fod gwerth eich asedau yn llai na £31,250.","enter_the_amount_of_unearned_income_annually":"Rhowch y swm blynyddol o incwm heb ei ennill","enter_the_amount_of_earned_income_weekly":"Rhowch y swm wythnosol o incwm a enillwyd","enter_the_value_of_assets":"Rhowch werth yr asedau","where_does_your_":"O ble mae eich incwm a enillwyd yn dod?","where_does_the_other_":"O ble mae incwm a enillwyd y rhaint arall yn dod?","type_of_income_the_other_":"Rhowch ddisgrifiad byr am y math o incwm maeír rhiant arall yn cael ac o ble. Er enghraifft, arian o swyddi garddio neu gyflog o swydd rhan amser.","type_of_income_you_":"Rhowch ddisgrifiad byr am y math o incwm rydych yn ei gael ac o ble. Er enghraifft, arian o swyddi garddio neu gyflog o swydd rhan amser.","additional_income_type":"Math o incwm ychwanegol","amount_of_additional_income":"Swm o incwm ychwanegol","description_of_additional_income":"Disgrifiad o incwm ychwanegol","which_case_are_you_reporting_":"Ar gyfer pa achos ydych yn cofnodi incwm ychwanegol?","once_we_have_reviewed_your_evidence_":"Unwaith y byddwn wedi adolygu eich tystiolaeth aích cais, byddwn yn cysylltu gyda chi.","once_we_have_reviewed_your_evidence_unearned_":"Unwaith y byddwn wedi adolygu eich tystiolaeth aích cais, byddwn yn cysylltu gyda chi i drafod eich incwm heb ei ennill.","once_we_have_reviewed_your_evidence_earned_":"Unwaith y byddwn wedi adolygu eich tystiolaeth aích cais, byddwn yn cysylltu gyda chi i drafod eich incwm wedi'i ennill.","once_we_have_reviewed_your_evidence_and_request_":"Unwaith y byddwn wedi adolygu eich tystiolaeth aích cais, byddwn yn:","contact_you_to_discuss_your_request_NRP":" cysylltu gyda chi i drafod eich asedau gyda gwerth o dros £31,250 neu","contact_you_to_discuss_your_request":"cysylltu gyda chi i drafod eich cais neu","send_you_a_letter_to_confirm_":"anfon llythyr atoch i gadarnhau na allwn ystyried asedau y rhiant arall gwerth £31,250 neu lai, yn unol ‚ích cais","contact_you_to_discuss_your_assets_":"cysylltu gyda chi i drafod eich asedau gyda gwerth dros £31,250 neu","send_you_a_letter_if_requested_":"anfon llythyr atoch, yn unol ‚ích cais, i cadarnhau na allwn ystyried eich asedau o gwerth £31,250 neu lai","you_need_to_upload_any_":"Mae rhaid i chi uwchlwytho unrhyw dystiolaeth fydd yn cefnogi eich cais.","you_need_to_upload_your_evidence":"Mae rhaid i chi uwchlwytho eich tystiolaeth","you_can_upload_your_evidence":"Gallwch uwchlwytho unrhyw dystiolaeth sy’n cefnogi eich cais.","evidence_can_include_":"Gall tystiolaeth gynnwys, er enghraifft, copi o:","bank_statement_":"cyfriflen banc sy’n ddangos yr incwm ychwanegol yn glir","share_certificate":"tystysgrif cyfrannau","wage_slip":"slip cyflog","pension_statement":"cyfriflen pensiwn","legal_document":"dogfen cyfreithiol","legal_document_confirming_":"dogfen cyfreithiol sy’n cadarnhau perchnogaeth eiddo","if_you_do_not_have_":"Os nad oes gennych dystiolaeth nawr, mae gennych chi hyd at 14 diwrnod i uwchlwytho eich dogfennau. Ewch i íNegeseuoní a dewis ëUwchlwytho dogfennauí.","we_will_cancel_":"Byddwn yn canslo eich cais os nad ydym yn derbyn eich tystiolaeth o fewn 14 diwrnod.","remember_to_check_we_have_your_":"Cofiwch wirio bod gennym eich rhif ffÙn cywir rhag ofn bydd angen i ni gysylltu gyda chi, ewch i 'Manylion' a dewis 'Manylion cyswllt'.","if_you_want_to_report_a_different_":"Os ydych eisiau cofnodi math gwahanol o incwm ychwanegol, ewch i ëRhoi gwybod am newidí a dewis ëIncwm ychwanegolí.","the_additional_income_will_be_":"Caiff yr incwm ychwanegol ei ystyried pan fyddwn yn adolygu eich Cynhaliaeth Plant ar  ben_blwydd y dyddiad dywedwyd wrthym gyntaf am y cais am gynhaliaeth plant.","check_your_answer_":"Gwiriwch eich ateb am","this_is_what_you_":"Dyma beth rydych wedi dweud wrthym a yw hyn yn gywir?","have_you_diverted_any_of_":"Ydych chi wedi dargyfeirio unrhyw ran oích incwm i ${pageTitle}?","has_the_other_parent_":"A ywír rhiant arall wedi dargyfeirio eu hincwm i ${pageTitle}?","select_the_main_position_the_other_":"Dewiswch y prif swydd daliodd y rhiant arall tra'n dargyfeirio eu incwm?","select_the_main_position_you_":"Dewiswch y prif swydd a ddalioch tra'n dargyfeirio eich incwm?","selfEmployed":"Hunangyflogedig","shareHolder":"Cyfranddaliwr","employed":"Cyflogedig","businessPartner":"Partner mewn busnes","companyDirector":"Cyfarwyddwr cwmni","person":{"pageTitle_PWC":"A ywír rhiant arall wedi dargyfeirio eu incwm at berson?","pageTitle_NRP":"Ydych chi wedi dargyfeirio unrhyw ran oích incwm at berson?","person":"y person"},"person_details":{"pageTitle_PWC":"Beth ywír enw a chyfeiriad y person maeír rhiant arall wedi bod yn dargyfeirio eu incwm atynt?","pageTitle_NRP":"Beth ywír enw a chyfeiriad y person rydych wedi dargyfeirio eich incwm atynt?"},"limited_company":{"pageTitle_PWC":"A ywír rhiant arall wedi dargyfeirio eu incwm at cwmni cyfyngedig?","pageTitle_NRP":"Ydych chi wedi dargyfeirio unrhyw ran oích incwm at cwmni cyfyngedig?","limited_company":"y cwmni cyfyngedig"},"company_details":{"pageTitle_PWC":"Beth ywír enw a chyfeiriad y cwmni cyfyngedig maeír incwm wediíu dargyfeirio ato?","pageTitle_NRP":"Beth ywír enw a chyfeiriad y cwmni cyfyngedig maeír incwm wediíu dargyfeirio ato?"},"pension":{"pageTitle_PWC":"A ywír rhiant arall wedi dargyfeirio eu hincwm drwy gynyddu eu cyfraniadau pensiwn?","pageTitle_NRP":"Ydych chi wedi dargyfeirio unrhyw ran oích incwm drwy gynyddu eich cyfraniadau pensiwn?","pension":"y darparwr pensiwn"},"pension_details":{"pageTitle_PWC":"Beth yw enw'r darparwr pensiwn maeír incwm wediíu dargyfeirio atynt?","pageTitle_NRP":"Beth yw enwír darparwr pensiwn maeír incwm wediíu dargyfeirio atynt?"},"bank_details":{"pageTitle_PWC":"Manylion banc neu gymdeithas adeiladu","pageTitle_NRP":"Manylion banc neu gymdeithas adeiladu","pageQuestion_PWC":"Beth yw enwír banc neu gymdeithas adeiladu maeír rhiant arall yn ddefnyddio ar gyfer cynilion a buddsoddiadau?","pageQuestion_NRP":" Beth yw enwír banc neu gymdeithas adeiladu rydych yn ddefnyddio ar gyfer cynilion a buddsoddiadau?","bank_details":"manylion y banc neu gymdeithas adeiladu"},"investment_details":{"pageTitle_PWC":"Manylion buddsoddiadau","pageTitle_NRP":"Manylion buddsoddiadau","pageQuestion_PWC":"Pa stociau, cyfrannau, bondiau, cwmniau buddsoddi neu ecwiti sydd gan y rhiant arall?","pageQuestion_NRP":" Pa stociau, cyfrannau, bondiau, cwmniau buddsoddi unedau neu ecwiti sydd gennych?","paragraphText_PWC":"Ecwiti yw ased sydd gan efallai  dyled neu rwymedigaethau eraill yn atodedig iddynt.","paragraphText_NRP":" Ecwiti yw ased sydd gan efallai  ddyled neu rwymedigaethau eraill atodedig iddynt.","investment_details":"buddsoddiadau"},"own_property":{"pageTitle_PWC":"Beth ywír cyfeiriad neu gyfeiriadauír holl eiddo maeír rhiant arall yn berchen arnynt eu hyn neu ar y cŷd?","pageTitle_NRP":"Beth ywír cyfeiriad neu gyfeiriadauír holl eiddo rydych yn berchen arnynt eich hyn neu ar y cŷd?"},"other_assets":{"pageTitle_PWC":"Rhowch fanylion yr asedau eraill","pageTitle_NRP":"Rhowch fanylion am eich asedau eraill","paragraphText_PWC":"Er enghraifft, manylion am Hawliau Tir sydd gan y rhaint arall neu fwy o wybodaeth am eu aur.","paragraphText_NRP":"Er enghraifft, manylion am Hawliau Tir sydd gennych neu fwy o wybodaeth am eich aur.","other_assets":"yr asedau eraill"},"200_chars_max":"uchafswm 200 o nodau","position_held":"Swydd a ddaliwyd","diverted_income_to_a_person":"Dargyfeirio at berson","persons_details":"Manylion y person","diverted_income_to_a_limited_company":"Dargyfeirio at gwmni cyfyngedig","limited_company_details":"Manylion y cwmni cyfyngedig","diverted_income_to_pension":"Dargyfeirio at ddarparwr pensiwn","pension_provider_details":"Manylion darparwr pensiwn","diverted_income_details":"Manylion incwm wediíi dargyfeirio","unearned_income_":"Incwm heb ei ennill o £2,500 neu fwy?","unearned_income_amount":"Cyfanswm yr incwm heb ei ennill","what_assets_do_you_have":"Pa asedau sydd gennych chi?","we_have_seven_categories":"Mae gennym saith categori o asedau.","we_have_seven_categories_and_we_will_only_consider_your_":"Mae gennym saith categori o asedau a byddwn ond yn ystyried eich asedau fel incwm ychwanegol os yw gwerth y caterogi unigol dros £31,250.","we_have_seven_categories_and_we_will_only_consider_the_other_":"Mae gennym saith categori o asedau a byddwn ond yn ystyried asedauír rhiant arall fel incwm ychwanegol os ywír gwerth oír caterogi unigol dros £31,250.","what_is_the_value_of_the_asset":"Beth yw gwerth yr ased?","cash_or_funds_":"Arian parod neu gronfeydd gyda banc neu gymdeithas adeiladu","gold_silver_":"Bariau aur, arian neu blatinwm, ingotiau neu ddarnau arian (heblaw  gemwaith)","virtual_crypto_":"CÍl_arian cyfred rhithwir","land_you_own_NRP_":"Tir rydych yn berchen arno","land_you_have_rights_NRP_":"Tir sydd gennych hawliau amdano neu drosto","land_you_own_PWC_":"Tir maeír rhiant arall yn bechen arno ","land_you_have_rights_PWC_":"Tir maeír rhiant arall gyda amdano neu drosto","land_you_own_PeWC_":"Tir maeír rhiant arall yn berchen arno","land_you_have_rights_PeWC_":"Tir mae gan y rhiant arall  hawliau arno neu drosto","personal_rights_":"Hawliau personol dros eiddo a all ond gael ei hawlio neu ei orfodi drwy gamau llys yn unig","stocks_and_shares":"Stociau a chyfrannau","property_owned":"Eiddo mae'r rhiant arall yn berchen arno i hyn neu ar y cyd","none_of_above":"Dim un oír uchod","check_your_answer_about_your_":"Gwiriwch eich atebion am eich eiddo","check_your_answer_about_the_other_":"Gwiriwch eich atebion am eiddo y rhiant arall","value_of_funds_":"Gwerth cronfeydd yn y banc neu gymdeithas adeiladu","details_of_bank_":"Manylion banc neu gymdeithas adeiladu","value_of_stocks_":"Gwerth stociau a chyfrannau","details_of_stocks_":"Manylion oír stociau a chyfrannau","value_of_property":"Gwerth yr eiddo","details_of_property":"Manylion yr eiddo","virtual_current_value":"Gwerth arian rhithiol","gold_silver_platinum_value":"Gwerth Aur, Arian, Platinwm","land_value":"Gwerth tir","land_rights_value":"Gwerth hawliau tir","details_of_other_assets":"Manylion oír asedau eraill","letter_requested":"Cais am lythyr","letter_required":"Angen Llythyr","you_can_only_select_and_":"<p class='govuk_body'>You can only select and report one type of additional income.</p><p class='govuk_body'>If you need to report more than one type of additional income you will need to complete a separate report for each one.</p>","other_parents_name":"Enwír rhiant arall","earnedIncome":"Enillwyd","unearnedIncome":"Heb ei ennill","divertedIncome":"Dargyfeirio","assetValue":"Asedau","we_will_contact_you_within_":"Byddwn yn cysylltu gyda chi unwaith y byddwn wedi adolygu eich cais.","we_will_send_you_a_letter_your_":"Byddwn yn anfon llythyr atoch i gadarnhau na allwn dderbyn eich incwm ychwanegol","we_will_send_you_a_letter_other_parent_":"Byddwn yn anfon llythyr atoch i gadarnhau na allwn dderbyn incwm ychwanegol y rhiant arall","as_unearned_is":"gan fod hyn yn llai na £2,500 y flwyddyn.","as_earned_is":"gan fod hyn yn llai na £100 yr wythnos.","as_their_unearned":" gan fod eu incwm heb ei ennill yn llai na £2,500 y flwyddyn.","as_your_unearned":" gan fod eich incwm heb ei ennill yn llai na £2,500 y flwyddyn.","as_their_earned":"gan fod eu incwm a enillwyd yn llai na £100 yr wythnos.","as_your_earned":"gan fod eich incwm a enillwyd yn llai na £100 yr wythnos.","as_their_asset":"gan fod eu incwm o asedau yn llai na £31,250.","as_your_asset":"gan fod eich incwm o asedau yn llai na £31,250.","as_their_assets_valued":"gan fod gwerth eu asedau yn £31,250 neu lai.","as_your_assets_valued":"gan fod gwerth eich asedau yn £31,250 neu lai.","we_will_only_consider_your_assets_":"Byddwn dim ond yn ystyried eich asedau fel incwm ychwanegol os ywír gwerth dros £31,250.","we_will_only_consider_the_other_parents_assets_":"Byddwn dim ond yn ystyried asedau y rhiant arall fel incwm ychwanegol os ywír gwerth dros £31,250.","what_assets_does_the_other_parent_":"Pa asedau sydd gan y rhiant arall?","an_equity_":" Ecwiti yw ased sydd gan efallai ddyled neu rwymedigaethau arall yn atodedig iddynt.","other":"Eraill","for_example_details_":"Er enghraifft, manylion am yr hawliau tir sydd gennych neu fwy o wybodaeth am eich aur.","change_to_additional_income":"Newid i incwm ychwanegol","you_can_not_report_a_change_":"Ni allwch gofnodi newid i incwm ychwanegol gan fod:","we_currently_have_no_children_":"Nid oes gennym unrhyw blant wediíu cofnodi ar eich cyfer sy’n gymwys am gynhaliaeth plant ar hyn o bryd neu","your_case_is_closed":"Maeích cais wedi cau","return_to_homepage":"Dychwelyd iír hafan","where_have_you_diverted_your_income":"Where have you diverted your income to and how much have you diverted?","income_diverted":"We need to know where your income is being diverted to.","diverting_income_toanywhere":"If you are diverting your income to anywhere other than a limited company or pension provider you need to select a person or third party.","select_pension_provider_increased":"Select pension provider if you have increased you pension contributions.","person_party":"A person or third party","a_limited_company":"A limited company","pension_provider":"A pension provider","enter_the_annual_amount":"Enter the annual amount.","review":{"person_or_third_party":"Person or third party","limited_company":"Limited company","pension_provider":"Pension provider"}},"common":{"lang":"cy","english":"English","welsh":"Cymraeg","serviceName":"Gwasanaeth Cynhaliaeth Plant","serviceNameLogo":"Gwasanaeth Cynhaliaeth Plant","serviceNameLogoLanding":"Child Maintenance <br>Service","home":"Hafan","account-home":"Hafan cyfrif","signed-in-as":"Mewngofnodi fel","sign-out":"Allgofnodi","payments":"Taliadau","messages":"Negeseuon","case-details":"Manylion achos","details-and-circumstances":"Manylion","report-change":"Rhoi gwybod am newid","schedules":"Amserlenni","company-details":"Manylion cwmni","track-changes":"Dilyn Newidiadau","gov-uk":"GOV.UK","hyphen":" - ","doublehyphen":" -- ","next":"Nesaf","submit":"Anfon","cancel":"Canslo","delete":"Dileu","remove":"symud","of":"o'r","help":"Help","details-marked-must-be-completed":"Rhaid cwblhau manylion a farciwyd *","is-this-correct":"Ydy hyn yn gywir?","edit":"Golygu","edit-details":"Golygu manylion","accept-and-send":"Cytuno ac danfon","send":"Danfon","update":"Cywiro","continue":"Ymlaen","confirm":"Cadarnhau","weve-received-your-request":"Rydym wedi derbyn eich cais","we-have-received-your-request":"Rydym wedi derbyn eich cais","what-do-you-want-to-do-now":"Beth ydych eisiau ei wneud nawr?","change-more-details":"Newid mwy o fanlyion","return-to-my-homepage":"Yn &oacute;l i fy nhudalen gartref","there-is-a-problem":"Mae problem","ext":"Ext.","back-to-top":"Nol i'r top","contact-us":"cysylltwch gyda ni","check-your-answer":"Gwiriwch eich ateb","check-your-answers":"Gwiriwch eich atebion","date-filter":{"day":"Diwrnod","month":"Mis","year":"Blwyddyn"},"filter":{"filter-by":"Hidlo","date-hint":"Er engraifft, 31 3 1980","to-date":"i'r dyddiad","from-date":"o'r dyddiad"},"reset-form":"Ailosod ffurflen","yes":"Ie","no":"Na","menu-items":[{"menu_item":"Fy nhaliadau"},{"menu_item":"Fy negeseuon"},{"menu_item":"Manylion fy achos"},{"menu_item":"Fy manylion a'm hamgylchiadau"}],"notice-warning":"Rhybudd","from":"Gan","to":"at","show":"Dangos","reset":"Ailosod","day":"Diwrnod","month":"Mis","year":"Blwyddyn","welcome":"Croeso","menu":"Dewislen","back":"N&oacute;l","change":"Newid","selected":"Wedi Dewis","select":"Dewis","address":{"address":"Cyfeiriad","registered-address":"Cyfeiriad Corfrestrig","home-address":"Cyfeiriad Cartref","postal-address":"Cyfeiriad post","town":"Pentref","city":"Dinas","town-city":"Pentref / Dinas","county":"Sir","postcode":"Cod Post","country":"Gwlad"},"months":{"1":"Ionawr","2":"Chwefror","3":"Mawrth","4":"Ebrill","5":"Mai","6":"Mehefin","7":"Gorffennaf","8":"Awst","9":"Medi","10":"Hydref","11":"Tachwedd","12":"Rhagfyr"},"counties":{"1":"Aberdeenshire","2":"Angus","3":"Argyll","4":"Avon","5":"Ayrshire","6":"Banffshire","7":"Bedfordshire","8":"Berkshire","9":"Berwickshire","10":"Buckinghamshire","11":"Caithness","12":"Cambridgeshire","13":"ChannelIslands","14":"Cheshire","15":"Clackmannanshire","16":"Cleveland","17":"Clwyd","18":"Cornwall","19":"County Antrim","20":"County Armagh","21":"County Down","22":"County Durham","23":"County Fermanagh","24":"County Londonderry","25":"County Tyrone","26":"Cumbria","27":"Derbyshire","28":"Devon","29":"Dorset","30":"Dumfriessshire","31":"Dunbartonshire","32":"Dyfed","33":"East Lothian","34":"East Sussex","35":"Essex","36":"Fife","37":"Gloucestershire","38":"Greater London","39":"Greater Manchester","40":"Gwent","41":"Gwynedd","42":"Hampshire","43":"Herefordshire","44":"Hertfordshire","45":"Inverness Shire","46":"Isle Of Arran","47":"Isle Of Barra","48":"Isle Of Bute","49":"Isle Of Cumbrae","50":"Isle Of Harris","51":"Isle Of Islay","52":"Isle Of Jura","53":"Isle Of Man","54":"Isle Of North Uist","55":"Isle Of Orkney","56":"Isle Of Shetland","57":"Isle Of South Uist","58":"Isle Of Tiree","59":"Isle Of Wight","60":"Kent","61":"Kincardineshire","62":"Kinross Shire","63":"Kirkcudbrightshire","64":"Lanarkshire","65":"Lancashire","66":"Leicestershire","67":"Lincolnshire","68":"Merseyside","69":"Mid Glamorgan","70":"Middlesex","71":"Midlothian","72":"Morayshire","73":"Norfolk","74":"North Humberside","75":"North Yorkshire","76":"Northamptonshire","77":"Northumberland","78":"Nottinghamshire","79":"Oxfordshire","80":"Peeblesshire","81":"Perthshire","82":"Powys","83":"Renfrewshire","84":"Ross Shire","85":"Roxburghshire","86":"Selkirkshire","87":"Shropshire","88":"Somerset","89":"South Glamorgan","90":"South Humberside","91":"South Yorkshire","92":"Staffordshire","93":"Stirlingshire","94":"Suffolk","95":"Surrey","96":"Sutherland","97":"Tyne & Wear","98":"West Yorkshire","99":"Warwickshire","100":"West Glamorgan","101":"West Lothian","102":"West Midlands","103":"West Sussex","104":"Wigtownshire","105":"Wiltshire","106":"Worcestershire"},"countries":{"1":"Lloegr","2":"Gogledd Iwerddon","3":"Alban","4":"Cymru","5":"Afghanistan","6":"Albania","7":"Algeria","8":"American Samoa","9":"Andorra","10":"Angola","11":"Anguilla","12":"Antarctica","13":"Antigua and Barbuda","14":"Argentina","15":"Armenia","16":"Aruba","17":"Australia","18":"Austria","19":"Azerbaijan","20":"Bahamas","21":"Bahrain","22":"Bangladesh","23":"Barbados","24":"Belarus","25":"Belgium","26":"Belize","27":"Benin","28":"Bermuda","29":"Bhutan","30":"Bolivia","31":"Bosnia and Herzegovina","32":"Botswana","33":"BFPO","34":"Bouvet Island","35":"Brazil","36":"British Indian Ocean Territory","37":"Brunei Darussalam","38":"Bulgaria","39":"Burkina Faso","40":"Burundi","41":"Cambodia","42":"Cameroon","43":"Canada","44":"Cape Verde","45":"Cayman Islands","46":"Central African Republic","47":"Chad","48":"Chile","49":"China","50":"Christmas Island","51":"Cocos (Keeling) Islands","52":"Colombia","53":"Comoros","54":"Congo","55":"Congo, The Democratic Republic","56":"Cook Islands","57":"Costa Rica","58":"Cote D'ivoire","59":"Croatia","60":"Cuba","61":"Cyprus","62":"Czech Republic","63":"Denmark","64":"Djibouti","65":"Dominica","66":"Dominican Republic","67":"East Timor","68":"Ecuador","69":"Egypt","70":"El Salvador","71":"Equatorial Guinea","72":"Eritrea","73":"Estonia","74":"Ethiopia","75":"Falkland Islands (Malvinas)","76":"Faroe Islands","77":"Fiji","78":"Finland","79":"France","80":"France, Metropolitan","81":"French Guiana","82":"French Polynesia","83":"French Southern Territories","84":"Gabon","85":"Gambia","86":"Georgia","87":"Germany","88":"Ghana","89":"Gibraltar","90":"Greece","91":"Greenland","92":"Grenada","93":"Guadeloupe","94":"Guam","95":"Guatemala","96":"Guinea","97":"Guinea-bissau","98":"Guyana","99":"Haiti","100":"Heard and Mc Donald Islands","101":"Holy See (Vatican City State)","102":"Honduras","103":"Hong Kong","104":"Hungary","105":"Iceland","106":"India","107":"Indonesia","108":"Iran (Islamic Republic of)","109":"Iraq","110":"Ireland","111":"Israel","112":"Italy","113":"Jamaica","114":"Japan","115":"Jordan","116":"Kazakhstan","117":"Kenya","118":"Kiribati","119":"Korea","120":"Korea, Democratic People's Rep","121":"Kuwait","122":"Kyrgyzstan","123":"Lao People's Democratic Republ","124":"Latvia","125":"Lebanon","126":"Lesotho","127":"Liberia","128":"Libyan Arab Jamahiriya","129":"Liechtenstein","130":"Lithuania","131":"Luxembourg","132":"Macau","133":"Macedonia, The Former Yugoslav","134":"Madagascar","135":"Malawi","136":"Malaysia","137":"Maldives","138":"Mali","139":"Malta","140":"Marshall Islands","141":"Martinique","142":"Mauritania","143":"Mauritius","144":"Mayotte","145":"Mexico","146":"Micronesia, Federated States o","147":"Moldova, Republic of","148":"Monaco","149":"Mongolia","150":"Montserrat","151":"Morocco","152":"Mozambique","153":"Myanmar","154":"Namibia","155":"Nauru","156":"Nepal","157":"Netherlands","158":"New Caledonia","159":"New Zealand","160":"Nicaragua","161":"Niger","162":"Nigeria","163":"Niue","164":"Norfolk Island","165":"Northern Mariana Islands","166":"Norway","167":"Oman","168":"Pakistan","169":"Palau","170":"Panama","171":"Papua New Guinea","172":"Paraguay","173":"Peru","174":"Philippines","175":"Pitcairn","176":"Poland","177":"Portugal","178":"Puerto Rico","179":"Qatar","180":"Reunion","181":"Romania","182":"Russia","183":"Russian Federation","184":"Rwanda","185":"Saint Kitts and Nevis","186":"Saint Lucia","187":"Saint Vincent and the Grenadin","188":"Samoa","189":"San Marino","190":"Sao Tome and Principe","191":"Saudi Arabia","192":"Senegal","193":"Seychelles","194":"Sierra Leone","195":"Singapore","196":"Slovakia (Slovak Republic)","197":"Slovenia","198":"Solomon Islands","199":"Somalia","200":"South Africa","201":"South Georgia and the South Sa","202":"Spain","203":"Sri Lanka","204":"St. Helena","205":"St. Pierre and Miquelon","206":"Sudan","207":"Suriname","208":"Svalbard and Jan Mayen Islands","209":"Swaziland","210":"Sweden","211":"Switzerland","212":"Syrian Arab Republic","213":"Taiwan","214":"Tajikistan","215":"Tanzania, United Republic of","216":"Thailand","217":"Togo","218":"Tokelau","219":"Tonga","220":"Trinidad and Tobago","221":"Tunisia","222":"Turkey","223":"Turkmenistan","224":"Turks and Caicos Islands","225":"Tuvalu","226":"USA","227":"Uganda","228":"Ukraine","229":"United Arab Emirates","230":"United States Minor Outlying I","231":"Uruguay","232":"Uzbekistan","233":"Vanuatu","234":"Venezuela","235":"Viet Nam","236":"Virgin Islands (British)","237":"Virgin Islands (U.S.)","238":"Wallis and Futuna Islands","239":"Western Sahara","240":"Yemen","241":"Yugoslavia","242":"Zambia","243":"Zimbabwe"},"roles":{"1":{"text":"HR","value":"HR"},"2":{"text":"Cyflogres","value":"cyflogres"},"3":{"text":"Unrhyw Ymholiadau","value":"Unrhyw Ymholiadau"}},"titles":{"1":{"text":"Capten","value":"Capten"},"2":{"text":"Cyrnol","value":"Cyrnol"},"3":{"text":"Y Fonesig","value":"Y Fonesig"},"4":{"text":"Dr.","value":"Dr"},"5":{"text":"Arglwyddes","value":"Arglwyddes"},"6":{"text":"Arglwydd","value":"Arglwydd"},"7":{"text":"Miss","value":"Miss"},"8":{"text":"Uch-ganwriad","value":"Uch-ganwriad"},"9":{"text":"Mr.","value":"Mr"},"10":{"text":"Mrs.","value":"Mrs"},"11":{"text":"Ms.","value":"Ms"},"12":{"text":"Uwch-gapten","value":"Uwch-gapten"},"13":{"text":"Y parchedig.","value":"Y parchedig"},"14":{"text":"Syr","value":"Syr"}},"CAPTAIN":"Capten","COLONEL":"Cyrnol","DAME":"Y Fonesig","DR":"Dr.","LADY":"Arglwyddes","LORD":"Arglwydd","MISS":"Miss","MAJOR":"Uwch-gapten","MR":"Mr.","MRS":"Mrs.","MS":"Ms.","PROFESSOR":"Athro","REV":"Y parchedig.","SIR":"Sir","crown-copyright":"Yr Archif Genedlaethol: Hawlfraint y Goron","department-for-communities-website":"Gwefan Adran Gymunedau","doberr":{"invalid":"Rhowch ddyddiad gwir","invalidAll":" Rhaid i'r dyddiad geni gynnwys diwrnod, mis a blwyddyn","future":" Rhaid i'r dyddiad geni fod heddiw neu yn y gorffennol","empty":" Rhowch eich dyddiad geni a chynnwys, diwrnod, mis a blwyddyn","empty-day":" Rhaid i'r dyddiad geni gynnwys diwrnod ","empty-month":" Rhaid i'r dyddiad geni gynnwys mis","empty-year":" Rhaid i'r dyddiad geni gynnwys blwyddyn","empty-all":"Rhowch ddyddiad geni'r plentyn"},"start-now":"Dechreuwch nawr","what-happens-next":"Beth sy'n digwydd nesaf:","upload-evidence":"Uwchlwytho tystiolaeth","for-example-12":"Er enghraifft 12 11 2007","return-to-homepage":"Yn ôl i hafan","we-will-review-your-request":"Unwaith y byddwn wedi cael eich tystiolaeth ac adolygu eich cais, byddwn yn cysylltu gyda chi i drafod eich cais.","you-need-to-upload-your-evidence":"Rydych angen uwchlwytho eich tystiolaeth","weekly":"Wythnosol","fortnightly":"Bob pythefnos","monthly":"Misol","yearly":"Blynyddol","pay-maintenance-for":"Talu cynhaliaeth plant am","check-the-progress-of-the-change-you-have-reported":"<a href='${mountUrl}secure/track-your-change-requests' class='govuk-link'>Gwiriwch ddatblygiad y newid rydych wedi roi gwybod amdano</a> (gall gymryd hyd at 30 eiliad i'ch newid ymddangos).","none-of-the-above":"None of the above","error":{"amount-must-be-number":"The amount must be a number","amount-must-include-pence":"The amount must include pence, like 123.45 or 156.00"},"other":"Arall","remember-to-check_":"Cofiwch wirio bod gennym eich rhif ffôn cywir rhag ofn y byddwn angen cysylltu gyda chi, ewch i 'Manylion' a dewis 'Manylion cyswllt'.","if-evidence-is-not-received_":"Os na fydd tystiolaeth yn cael ei dderbyn o fewn 14 diwrnod, ni fyddwn yn gallu cwblhau eich cais.","we-currently-have-no-children_":"Ar hyn o bryd nid oes gennym unrhyw blant sy'n gymwys i gael cynhaliaeth plant wediíu cofnodi ar eich cyfer neu","your-case-is-closed":"Mae'ch achos wedi cau","errorPrefix":"Gwall - ","before-you-start":"Cyn i chi dechrau","type-of-case-reporting-change-for":"Math o achos rydych yn rhoi gwybod am newid","help-improve-child-maintenance-services":"Helpu i wella Gwasanaethau Cynhaliaeth Plant.","rydym-angen":"Rydym angen i chi lenwi'r","fill-in-this-survey":"arolwg yma","to-tell-us-about-you-and-the-types-of-research-you-can-take-part-in":"i ddweud wrthym amdanoch chi a'r mathau o ymchwil y gallwch gymryd rhan ynddynt."},"landing":{"page-title":"Mewngofnodi i'ch achos cynhaliaeth plant","select-a-sign-in-option":"Dewiswch opsiwn mewngofnodi:","clients":{"h2":"Rhieni a Gwarcheidwaid","intro":"Mewngofnodi os ydych yn rhiant, nain neu daid neu warcheidwad arall sy'n talu neu'n cael cynhaliaeth plant.","northern-ireland":"Ngogledd Iwerddon","if-your-case-is-based-in-northern-ireland_":"Os yw eich achos yn Ngogledd Iwerddon, <a href='${mountUrl}public/client-login?branding=ni' class='govuk-link'>mewngofnodwch yma</a>.","register-to-manage-your-case-online":"Cofrestru i reoli'ch achos ar-lein","if-you-already-have-a-case-online-account":"Os oes gennych achos cynhaliaeth plant yn barod, gallwch reoli'ch achos ar-lein.","find-out-how-to-sign-in-to-your-online-account":"<a class='govuk-link' href='${mountUrl}public/login-client-help'>Dod o hyd i sut i fewngofnodi</a>.","if-you-do-not-have-a-case-online-account":"Os nad oes gennych achos cynhaliaeth plant, am fwy o wybodaeth am y Gwasanaeth Cynhaliaeth Plant a ","gov-uk-for-cm-cases":"<a class='govuk-link' href='https://www.gov.uk/making-child-maintenance-arrangement' rel='noopener noreferrer' target='_blank'>gwneud trefniant cynhaliaeth plant</a>."},"employers":{"h2":"Cyflogwyr","intro":"Mewngofnodi os ydych yn gyflogwr sy'n talu cynhaliaeth plant eich gweithwyr drwy eu cyflog."}}}