{"additional":{"error":{"select_the_case_":"Select the case you are reporting additional income for","enter_the_amount_of_":"Enter the amount of the additional income","the_amount_must_be_a_number":"The amount must be a number","the_amount_must_include_":"The amount must include pence, like 123.45 or 156.00","unearned_income_must_":"Unearned income must be over £2500 a year","earned_income_must_":"Earned income must be over £100 a week","assets_must_":"Assets must have a value over £31,250","select_yes_if_you_require_a_letter_":"Select yes if you require a letter to confirm we will not consider the additional income at this stage","enter_a_brief_description_NRP":"Enter a brief description of what type of income you receive and where it comes from","enter_a_brief_description_PWC":"Enter a brief description of what type of income the other parent receives and where it comes from","enter_a_brief_description_NRP_chars":"Brief description of what type of income you receive and where it comes from must be 200 characters or fewer","enter_a_brief_description_PWC_chars":"Brief description of what type of income the other parent receives and where it comes from must be 200 characters or fewer","select_what_sort_of_additional_income_":"Select what sort of additional income you are reporting","select_you_are_reporting_additional_":"Select you are reporting additional income for a case you pay or receive child maintenance for","select_yes_if_what_you_":"Select yes if what you have told us is correct","select_the_main_position_NRP":"Select the main position you held whilst diverting your income","select_the_main_position_PWC":"Select the position or positions the other parent held whilst diverting their income","person_details_NRP":"Enter the name and address of the person or third party you have been diverting your income to","person_details_PWC":"Enter the name and address of the person or third party the other parent has been diverting your income to","person_details_NRP_too_many_chars":"The name and address of the person must be 200 characters or fewer","person_details_PWC_too_many_chars":"The name and address of the person must be 200 characters or fewer","company_details_NRP":"Enter the name and address of the limited company you have been diverting your income to","company_details_PWC":"Enter the name and address of the limited company the other parent has been diverting their income to","company_details_PWC_too_many_chars":"The name and address of the limited company must be 200 characters or fewer","company_details_NRP_too_many_chars":"The name and address of the limited company must be 200 characters or fewer","select_what_assets_NRP":"Select what assets you have","select_what_assets_PWC":"Select what assets the other parent has","select_what_assets_PeWC":"Select what assets the other parent has","enter_the_value_of_the_asset":"Enter the value of the asset","bank_details_PWC":"Enter the name of the bank or building society the other parent has their savings or investments with","bank_details_NRP":"Enter the name of the bank or building society you have your savings or investments with","bank_details_PWC_too_many_chars":"The name of the bank or building society must be 200 characters or fewer","bank_details_NRP_too_many_chars":"The name of the bank or building society must be 200 characters or fewer","investment_details_PWC":"Enter what stocks, shares, bonds, unit trust or other equities the other parent has","investment_details_NRP":"Enter what stocks, shares, bonds, unit trust or other equities you have","enter_details_investements_PWC":"Enter the details of the other parent's investments","enter_details_investements_NRP":"Enter the details of your investments","investment_details_PWC_too_many_chars":"The stocks, shares, bonds, unit trust or other equities the other parent has must be 200 characters or fewer","investment_details_NRP_too_many_chars":"The stocks, shares, bonds, unit trust or other equities you have must be 200 characters or fewer","pension_details_PWC":"Enter the name of the pension provider the income has been diverted to","pension_details_NRP":"Enter the name of the pension provider the income has been diverted to","pension_details_PWC_too_many_chars":"The name of the pension provider the income has been diverted to must be 200 characters or fewer","pension_details_NRP_too_many_chars":"The name of the pension provider the income has been diverted to must be 200 characters or fewer","own_property_PWC":"Enter the address of the property the other parent has rights over","own_property_NRP":"Enter the address of the property you have rights over","own_property_PWC_too_many_chars":"The address of the property other parent has rights over must be 200 characters or fewer","own_property_NRP_too_many_chars":"The address of the property you have rights over must be 200 characters or fewer","other_assets_PWC":"Enter the details about the other assets","other_assets_NRP":"Enter the details about your other assets","other_assets_PWC_too_many_chars":"The details about the other assets must be 200 characters or fewer","other_assets_NRP_too_many_chars":"The details about your other assets must be 200 characters or fewer","unearned_other_assets_PWC":"Enter where the other income comes from","unearned_other_assets_NRP":"Enter where you other income comes from","select_diverted_income":"Select where you have diverted your income too","enter_amount_income_diverted":"Enter the amount of income have you diverted","enter_the_value_of_the_unearned_income":"Enter the amount of unearned income","select_unearned_income_from_NRP":"Enter where your unearned income comes from and the amount","select_unearned_income_from_PWC":"Enter where the other parent’s unearned income comes from and the amount"},"additional_income":"Additional income","the_child_maintenance_service_can_":"The Child Maintenance Service can look at the child maintenance decision again if income, the paying parent earned, was not considered the first time around.","you_can_ask_the_child_maintenance_service_":"You can ask the Child Maintenance Service to look at your child maintenance decision again if income you earned was not considered the first time around.","we_call_this_additional_":"We call this additional income and it may increase the gross income figure used to calculate your child maintenance payments.","there_are_four_types_PWC_":"There are four types of additional, paying parent income you can report:","there_are_four_types_NRP_":"There are four types of additional income you can report:","unearned_income":"unearned income","such_as_rent_":"such as rent from property or land, or dividends and interest from savings and investments. This must be at least £2,500 a year","earned_income":"earned income","where_the_paying_parent_or_their_partner_":"where the paying parent or their partner are receiving benefits but also have a gross income from a pension, employment or self-employment. This income must be at least £100 a week","where_you_or_your_partner_":"where you or your partner are receiving benefits but also have a gross income from a pension, employment or self-employment. This income must be at least £100 a week","diversion_income":"diversion income","where_the_paying_parent_can_control_":"where the paying parent can control the amount of income they receive by diverting it to another person or purpose. For example, giving their income to someone else, increased pension contributions or instead of taking a higher salary they opt for a company car","where_you_can_control_":"where you can control the amount of income you receive by diverting it to another person or purpose. For example, giving your income to someone else, increased pension contributions or instead of taking a higher salary you opt for a company car","assets":"assets","_land_the_paying_parent_owns_":"such as gold, cash, property, property rights, land the paying parent owns or has rights over, stocks, shares, unit trusts, gilt_edged securities or crypto currency. Assets must have a value of over £31,250","_land_you_own_":"such as gold, cash, property, property rights, land you own or have rights over, stocks, shares, unit trusts, gilt_edged securities or crypto currency. Assets must have a value of over £31,250","you_can_provide_evidence_":"You can provide evidence of additional income once you have completed your report.","you_will_need_to_provide_evidence_":"You will need to provide evidence of your additional income once you have completed your report.","if_you_are_reporting_more_than_one_":"If you are reporting more than one type of additional income you need to report each one separately.","are_you_reporting_additional_income_":"Are you reporting additional income for a case you:","pay_maintenance_for":"Pay maintenance for","receive_maintenance_for":"Receive maintenance for","what_sort_of_additional_income_":"What sort of additional income are you reporting?","unearned_income_annually":"Unearned annual income","earned_income_weekly":"Earned weekly income","diverted_income_annually":"Diverted annual income","asset_value":"Asset value","we_can_not_consider_your_additional_":"We can not consider your additional income, at this stage, as your earned income is below £100 a week.","we_can_not_consider_the_other_parents_additional_":"We can not consider the other parent’s additional income, at this stage,","do_you_require_a_letter_":"Do you require a letter to confirm we will not consider your additional income at this stage?","do_you_require_a_letter_to_confirm_":"Do you require a letter to confirm we will not consider the other parent’s additional income at this stage?","you_will_be_redirected_to_the_homepage":"You will be redirected to the homepage","we_can_not_consider_your_":"We can not consider your additional income, at this stage,","as_your_earned_":"as your earned income is below £100 a week.","as_your_assets_":"as your assets have a total value of less than £31,250.","enter_the_amount_of_unearned_income_annually":"Enter the amount of unearned income annually","enter_the_amount_of_earned_income_weekly":"Enter the value of your weekly earned income","enter_the_amount_of_diverted_income_annually":"Enter the amount of diverted income annually","enter_the_value_of_assets":"Enter the value of assets","where_does_your_":"Where does your earned income come from?","where_does_the_other_":"Where does the other parent's earned income come from?","type_of_income_the_other_":"Give a brief description what type of income the other parent receives and where it comes from. For example, cash from gardening jobs or wages from a part time job.","type_of_income_you_":"Give a brief description what type of income you receive and where it comes from. For example, cash from gardening jobs I do or wages from a part time job.","additional_income_type":"Additional income type","amount_of_additional_income":" Amount of additional income","description_of_additional_income":"Description of additional income","which_case_are_you_reporting_":"Which case are you reporting additional income for?","once_we_have_reviewed_your_evidence_":"Once we have reviewed your evidence and your request, we will contact you.","once_we_have_reviewed_your_evidence_unearned_":"Once we have reviewed your evidence and your request, we will contact you to discuss your unearned income.","once_we_have_reviewed_your_evidence_earned_":"Once we have reviewed your evidence and your request, we will contact you to discuss your earned income.","once_we_have_reviewed_your_evidence_and_request_":"Once we have reviewed your evidence and your request, we will:","contact_you_to_discuss_your_request_NRP":"contact you to discuss your assets with a value of over £31,250 or","contact_you_to_discuss_your_request":"contact you to discuss your request or","send_you_a_letter_to_confirm_":"send you a letter to confirm we can not consider the other parent’s assets below £31,250, if requested","contact_you_to_discuss_your_assets_":"contact you to discuss your assets with a value of over £31,250 or","send_you_a_letter_if_requested_":"send you a letter, if requested, to confirm we can not consider your assets with a value of £31,250 or below","you_need_to_upload_any_":"You need to upload any evidence that will support your request.","you_need_to_upload_your_evidence":"You need to upload your evidence","you_can_upload_your_evidence":"You can upload any evidence that will support your request.","evidence_can_include_":"Evidence can include, for example, a copy of a:","bank_statement_":"bank statement clearly indicating the additional income","share_certificate":"share certificate","wage_slip":"wage slip","pension_statement":"pension statement","legal_document":"legal document","legal_document_confirming_":"legal document confirming property ownership","if_you_do_not_have_":"If you do not have evidence now you have up to 14 days to upload your documents. Go to ’Messages’ and select ‘Upload documents’.","we_will_cancel_":"We will cancel your request if your evidence is not received within 14 days.","remember_to_check_we_have_your_":"Remember to check we have your correct telephone number in case we need to contact you, go to 'Details' and select 'Contact details'.","if_you_want_to_report_a_different_":"If you want to report a different type of additional income go to ‘Report a change’ and select ‘Additional income’.","the_additional_income_will_be_":"The additional income will be considered when we review your Child Maintenance on the anniversary of the date we were first told about the application for child maintenance.","check_your_answer_":"Check your answer about","this_is_what_you_":"This is what you have told us is this correct?","have_you_diverted_any_of_":"Have you diverted any of your income to ${pageTitle}?","has_the_other_parent_":"Has the other parent diverted their income to ${pageTitle}?","select_the_main_position_the_other_":"Select the main position the other parent held whilst diverting their income?","select_the_main_position_you_":"Select the main position you held whilst diverting your income?","selfEmployed":"Self employed","shareHolder":"A Shareholder","employed":"Employed","businessPartner":"A partner in a business","companyDirector":"A company director","person":{"pageTitle_PWC":"Has the other parent diverted their income to a person?","pageTitle_NRP":"Have you diverted any of your income to a person?","person":"the person or third party"},"person_details":{"pageTitle_PWC":"What is the name and address of the person or third party the other parent has been diverting their income to?","pageTitle_NRP":"What is the name and address of the person or third party you have been diverting your income to?"},"limited_company":{"pageTitle_PWC":"Has the other parent diverted their income to a limited company?","pageTitle_NRP":"Have you diverted any of your income to a limited company?","limited_company":"the limited company"},"company_details":{"pageTitle_PWC":"What is the name and address of the limited company the income has been diverted to?","pageTitle_NRP":"What is the name and address of the limited company the income has been diverted to?"},"pension":{"pageTitle_PWC":"Has the other parent diverted their income by increasing their pension contributions?","pageTitle_NRP":"Have you diverted your income by increasing your pension contributions?","pension":"the pension provider"},"pension_details":{"pageTitle_PWC":"What is the name of the pension provider the income has been diverted to?","pageTitle_NRP":"What is the name of the pension provider the income has been diverted to?"},"bank_details":{"pageTitle_PWC":"Bank or building society details","pageTitle_NRP":"Bank or building society details","pageQuestion_PWC":"What is the name of the bank or building society the other parent has savings or investments with?","pageQuestion_NRP":"What is the name of the bank or building society you have your savings or investments with?","bank_details":"the bank or building society details"},"investment_details":{"pageTitle_PWC":"Investment details","pageTitle_NRP":"Investment details","pageQuestion_PWC":"What stocks, shares, bonds, unit trust or other equities does the other parent have?","pageQuestion_NRP":"What stocks, shares, bonds, unit trust or other equities do you have?","paragraphText_PWC":"An equity is an asset that may have debt or other liabilities attached to them.","paragraphText_NRP":"An equity is an asset that may have debt or other liabilities attached to them.","investment_details":"investments"},"unearned_investment_details":{"pageTitle_PWC":"Investment details","pageTitle_NRP":"Investment details","pageQuestion_PWC":"What investments does the other parent have?","pageQuestion_NRP":"What investments do you have?","paragraphText_PWC":"We need the details of all investments of the other parent for example stocks, shares, bonds, unit trusts or dividends.","paragraphText_NRP":"We need the details of all your investments for example stocks, shares, bonds, unit trusts or dividends.","investment_details":"investments"},"own_property":{"pageTitle_PWC":"What is the address of the property the other parent have rights over?","pageTitle_NRP":"What is the address of the property you have rights over?"},"other_assets":{"pageTitle_PWC":"Give us the details about the other assets","pageTitle_NRP":"Give us the details about your other assets","paragraphText_PWC":"For example, details about Land rights the other parent has or more information about their gold.","paragraphText_NRP":"For example, details about Land rights you have or more information about your gold.","other_assets":"the other assets"},"other_income":{"other_income":"the other income","your_other_income":"your other income","pageTitle_PWC":"Where does the other income come from?","pageTitle_NRP":"Where does your other income come from?","paragraphText_PWC":"Give us details about the other income.","paragraphText_NRP":"Give us details about your other income."},"earned_income_value":{"value_of_earned_income_NRP":"What is the value of your weekly earned income?","value_of_earned_income_PWC":"What is the value of the other parent’s weekly earned income?","income_from_employment":"Income from employment","income_from_self_employment":"Income from self-employment","income_from_pension":"Income from pension","total_earned_income":"Total earned income"},"already_reported":{"already_reported_additional":"You have already reported Additional income.","check_the_progress":"To check the progress of your report, select ‘Track your changes’ from your home page.","further_information":"If you need to provide us with any further information, go to ‘Messages’ and select ‘Send a message’."},"unearned_income_from":{"your_unearned_income_from":"Where does your unearned income come from and how much is it?","other_parent_unearned_income_from":"Where does the other parent’s unearned income come from and how much is it?","amount_needs_to":"The amount needs to be an annual amount.","savings":"Savings","investments":"Investments","dividends":"Dividends","property_income":"Property Income","other_income":"Other Income","total_unearned_income":"Total unearned income"},"200_chars_max":"200 characters maximum","position_held":"Position held","diverted_income_to_a_person":"Diverted to a person","persons_details":"Person's details","diverted_income_to_a_limited_company":"Diverted to a limited company","limited_company_details":"Limited company details","diverted_income_to_pension":"Diverted to a pension provider","pension_provider_details":"Pension provider details","diverted_income_details":"Diverted income details","unearned_income_":"Unearned income of £2,500 or more?","unearned_income_amount":"Unearned income amount","what_assets_do_you_have":"What assets do you have?","we_have_seven_categories":"We have seven categories of assets.","we_have_seven_categories_and_we_will_only_consider_your_":"We have seven categories of assets and we will only consider your assets as additional income if the individual category value is over £31,250.","we_have_seven_categories_and_we_will_only_consider_the_other_":"We have seven categories of assets and we will only consider the other parent’s assets as additional income if the individual category value is over £31,250.","what_is_the_value_of_the_asset":"What is the value of the asset?","cash_or_funds_":"Cash or funds with a bank of building society","gold_silver_":"Gold, silver or platinum bars, ingots or coins (excluding jewellery)","virtual_crypto_":"Virtual crypto currency","land_you_own_NRP_":"Land you own","land_you_have_rights_NRP_":"Land you have rights in or over","land_you_own_PWC_":"Land the other parent owns","land_you_have_rights_PWC_":"Land the other parent has rights in or over","land_you_own_PeWC_":"Land the other parent owns","land_you_have_rights_PeWC_":"Land the other parent has rights in or over","personal_rights_":"Personal rights over property which can only be claimed or enforced by court action","stocks_and_shares":"Stocks and shares","property_owned":"Property owned or partially owned by the paying parent","none_of_above":"None of the above","check_your_answer_about_your_":"Check your answers about your property or properties","check_your_answer_about_the_other_":"Check your answers about the other parent’s property or properties","value_of_funds_":"Cash or funds with bank or building society","details_of_bank_":"Cash or funds with bank or building society details","value_of_stocks_":"Stocks and shares","details_of_stocks_":"Stocks and shares details","value_of_property":"Personal rights over property","details_of_property":"Personal rights over property details","virtual_current_value":"Virtual crypto currency","gold_silver_platinum_value":"Gold, Silver or platinum bars, ingots or coins","land_value":"Land you own","land_rights_value":"Land you have rights in or over","details_of_other_assets":"Other assets details","letter_requested":"Letter requested","letter_required":"Letter required","you_can_only_select_and_":"<p class='govuk_body'>You can only select and report one type of additional income.</p><p class='govuk_body'>If you need to report more than one type of additional income you will need to complete a separate report for each one.</p>","other_parents_name":"Other parent's name","earnedIncome":"Earned","unearnedIncome":"Unearned","divertedIncome":"Diverted","assetValue":"Assets","we_will_contact_you_within_":"We will contact you once we have reviewed your request.","we_will_send_you_a_letter_your_":"We will send you a letter to confirm we can not accept your additional income.","we_will_send_you_a_letter_other_parent_":"We will send you a letter to confirm we can not accept the other parent's additional income.","as_unearned_is":"as it is below £2,500 per year.","as_earned_is":"as it is below £100 a week.","as_their_unearned":"as their unearned income is below £2,500 per year.","as_your_unearned":"as your unearned income is below £2,500 per year.","as_their_earned":"as their earned income is below £100 a week.","as_your_earned":"as your earned income is below £100 a week.","as_their_asset":"as their income from assets is below £31,250.","as_your_asset":"as your income from assets is below £31,250.","as_their_assets_valued":"as their assets are valued at £31,250 or below.","as_your_assets_valued":"as your assets are valued at £31,250 or below.","we_will_only_consider_your_assets_":"We will only consider your assets as additional income if the value is over £31,250.","we_will_only_consider_the_other_parents_assets_":"We will only consider the other parent’s assets as additional income if the value is over £31,250.","what_assets_does_the_other_parent_":"What assets does the other parent have?","an_equity_":"An equity is an asset that may have debt or other liabilities attached to them.","other":"Other","for_example_details_":"For example, details about the land rights you have or more information about your gold.","change_to_additional_income":"Change to additional income","you_can_not_report_a_change_":"You can not report a change to additional income as:","we_currently_have_no_children_":"We currently have no children who qualify for child maintenance on record for you or","your_case_is_closed":"Your case is closed","return_to_homepage":"Return to homepage","where_have_you_diverted_your_income":"Where have you diverted your income to and how much have you diverted?","income_diverted":"We need to know where your income is being diverted to.","diverting_income_toanywhere":"If you are diverting your income to anywhere other than a limited company or pension provider you need to select a person or third party.","select_pension_provider_increased":"Select pension provider if you have increased you pension contributions.","person_party":"A person or third party","a_limited_company":"A limited company","pension_provider":"A pension provider","enter_the_annual_amount":"Enter the annual amount.","review":{"person_or_third_party":"Person or third party","limited_company":"Limited company","pension_provider":"Pension provider"},"savings":"Savings","investments":"Investments","dividends":"Dividends","property_":"Property","bank_or_building_society_details":"Bank or building society details","investment_details_":"Investment details","property_details":"Property details","other_income_details":"Other income details"},"common":{"lang":"en","english":"English","welsh":"Cymraeg","serviceName":"Child Maintenance Service","serviceNameLogo":"Child Maintenance <br>Service","serviceNameLogoLanding":"Child Maintenance <br>Service","home":"Home","account-home":"Account home","signed-in-as":"Signed in as","sign-out":"Sign out","payments":"Payments","messages":"Messages","case-details":"Account Details","details-and-circumstances":"Details","report-change":"Report a Change","schedules":"Schedules","company-details":"Company details","track-changes":"Track Changes","gov-uk":"GOV.UK","hyphen":" - ","doublehyphen":" -- ","next":"Next","submit":"Submit","cancel":"Cancel","delete":"Delete","remove":"Remove","of":"of","help":"Help","details-marked-must-be-completed":"Details marked * must be completed","is-this-correct":"Is this correct?","edit":"Edit","edit-details":"Edit details","accept-and-send":"Accept and send","send":"Send","update":"Update","continue":"Continue","confirm":"Confirm","weve-received-your-request":"We've received your request","we-have-received-your-request":"We have received your request","what-do-you-want-to-do-now":"What do you want to do now?","change-more-details":"Change more details","return-to-my-homepage":"Return to my homepage","there-is-a-problem":"There is a problem","ext":"Ext.","back-to-top":"Back to top","contact-us":"contact us","check-your-answer":"Check your answer","check-your-answers":"Check your answers","date-filter":{"day":"Day","month":"Month","year":"Year"},"filter":{"filter-by":"Filter by","date-hint":"For example, 31 3 1980","to-date":"To date","from-date":"From date"},"reset-form":"Reset form","yes":"Yes","no":"No","menu-items":[{"menu_item":"My payments"},{"menu_item":"My messages"},{"menu_item":"My case details"},{"menu_item":"My details & circumstances"}],"notice-warning":"Warning","from":"From","to":"to","show":"Show","reset":"Reset","day":"Day","month":"Month","year":"Year","welcome":"Welcome","menu":"Menu","back":"Back","change":"Change","selected":"Selected","select":"Select","address":{"address":"Address","registered-address":"Registered address","home-address":"Home address","postal-address":"Postal address","town":"Town","city":"City","town-city":"Town / City","county":"County","postcode":"Postcode","country":"Country"},"months":{"1":"January","2":"February","3":"March","4":"April","5":"May","6":"June","7":"July","8":"August","9":"September","10":"October","11":"November","12":"December"},"counties":{"1":"Aberdeenshire","2":"Angus","3":"Argyll","4":"Avon","5":"Ayrshire","6":"Banffshire","7":"Bedfordshire","8":"Berkshire","9":"Berwickshire","10":"Buckinghamshire","11":"Caithness","12":"Cambridgeshire","13":"ChannelIslands","14":"Cheshire","15":"Clackmannanshire","16":"Cleveland","17":"Clwyd","18":"Cornwall","19":"County Antrim","20":"County Armagh","21":"County Down","22":"County Durham","23":"County Fermanagh","24":"County Londonderry","25":"County Tyrone","26":"Cumbria","27":"Derbyshire","28":"Devon","29":"Dorset","30":"Dumfriessshire","31":"Dunbartonshire","32":"Dyfed","33":"East Lothian","34":"East Sussex","35":"Essex","36":"Fife","37":"Gloucestershire","38":"Greater London","39":"Greater Manchester","40":"Gwent","41":"Gwynedd","42":"Hampshire","43":"Herefordshire","44":"Hertfordshire","45":"Inverness Shire","46":"Isle Of Arran","47":"Isle Of Barra","48":"Isle Of Bute","49":"Isle Of Cumbrae","50":"Isle Of Harris","51":"Isle Of Islay","52":"Isle Of Jura","53":"Isle Of Man","54":"Isle Of North Uist","55":"Isle Of Orkney","56":"Isle Of Shetland","57":"Isle Of South Uist","58":"Isle Of Tiree","59":"Isle Of Wight","60":"Kent","61":"Kincardineshire","62":"Kinross Shire","63":"Kirkcudbrightshire","64":"Lanarkshire","65":"Lancashire","66":"Leicestershire","67":"Lincolnshire","68":"Merseyside","69":"Mid Glamorgan","70":"Middlesex","71":"Midlothian","72":"Morayshire","73":"Norfolk","74":"North Humberside","75":"North Yorkshire","76":"Northamptonshire","77":"Northumberland","78":"Nottinghamshire","79":"Oxfordshire","80":"Peeblesshire","81":"Perthshire","82":"Powys","83":"Renfrewshire","84":"Ross Shire","85":"Roxburghshire","86":"Selkirkshire","87":"Shropshire","88":"Somerset","89":"South Glamorgan","90":"South Humberside","91":"South Yorkshire","92":"Staffordshire","93":"Stirlingshire","94":"Suffolk","95":"Surrey","96":"Sutherland","97":"Tyne & Wear","98":"West Yorkshire","99":"Warwickshire","100":"West Glamorgan","101":"West Lothian","102":"West Midlands","103":"West Sussex","104":"Wigtownshire","105":"Wiltshire","106":"Worcestershire"},"countries":{"1":"England","2":"Northern Ireland","3":"Scotland","4":"Wales","5":"Afghanistan","6":"Albania","7":"Algeria","8":"American Samoa","9":"Andorra","10":"Angola","11":"Anguilla","12":"Antarctica","13":"Antigua and Barbuda","14":"Argentina","15":"Armenia","16":"Aruba","17":"Australia","18":"Austria","19":"Azerbaijan","20":"Bahamas","21":"Bahrain","22":"Bangladesh","23":"Barbados","24":"Belarus","25":"Belgium","26":"Belize","27":"Benin","28":"Bermuda","29":"Bhutan","30":"Bolivia","31":"Bosnia and Herzegovina","32":"Botswana","33":"BFPO","34":"Bouvet Island","35":"Brazil","36":"British Indian Ocean Territory","37":"Brunei Darussalam","38":"Bulgaria","39":"Burkina Faso","40":"Burundi","41":"Cambodia","42":"Cameroon","43":"Canada","44":"Cape Verde","45":"Cayman Islands","46":"Central African Republic","47":"Chad","48":"Chile","49":"China","50":"Christmas Island","51":"Cocos (Keeling) Islands","52":"Colombia","53":"Comoros","54":"Congo","55":"Congo, The Democratic Republic","56":"Cook Islands","57":"Costa Rica","58":"Cote D'ivoire","59":"Croatia","60":"Cuba","61":"Cyprus","62":"Czech Republic","63":"Denmark","64":"Djibouti","65":"Dominica","66":"Dominican Republic","67":"East Timor","68":"Ecuador","69":"Egypt","70":"El Salvador","71":"Equatorial Guinea","72":"Eritrea","73":"Estonia","74":"Ethiopia","75":"Falkland Islands (Malvinas)","76":"Faroe Islands","77":"Fiji","78":"Finland","79":"France","80":"France, Metropolitan","81":"French Guiana","82":"French Polynesia","83":"French Southern Territories","84":"Gabon","85":"Gambia","86":"Georgia","87":"Germany","88":"Ghana","89":"Gibraltar","90":"Greece","91":"Greenland","92":"Grenada","93":"Guadeloupe","94":"Guam","95":"Guatemala","96":"Guinea","97":"Guinea-bissau","98":"Guyana","99":"Haiti","100":"Heard and Mc Donald Islands","101":"Holy See (Vatican City State)","102":"Honduras","103":"Hong Kong","104":"Hungary","105":"Iceland","106":"India","107":"Indonesia","108":"Iran (Islamic Republic of)","109":"Iraq","110":"Ireland","111":"Israel","112":"Italy","113":"Jamaica","114":"Japan","115":"Jordan","116":"Kazakhstan","117":"Kenya","118":"Kiribati","119":"Korea","120":"Korea, Democratic People's Rep","121":"Kuwait","122":"Kyrgyzstan","123":"Lao People's Democratic Republ","124":"Latvia","125":"Lebanon","126":"Lesotho","127":"Liberia","128":"Libyan Arab Jamahiriya","129":"Liechtenstein","130":"Lithuania","131":"Luxembourg","132":"Macau","133":"Macedonia, The Former Yugoslav","134":"Madagascar","135":"Malawi","136":"Malaysia","137":"Maldives","138":"Mali","139":"Malta","140":"Marshall Islands","141":"Martinique","142":"Mauritania","143":"Mauritius","144":"Mayotte","145":"Mexico","146":"Micronesia, Federated States o","147":"Moldova, Republic of","148":"Monaco","149":"Mongolia","150":"Montserrat","151":"Morocco","152":"Mozambique","153":"Myanmar","154":"Namibia","155":"Nauru","156":"Nepal","157":"Netherlands","158":"New Caledonia","159":"New Zealand","160":"Nicaragua","161":"Niger","162":"Nigeria","163":"Niue","164":"Norfolk Island","165":"Northern Mariana Islands","166":"Norway","167":"Oman","168":"Pakistan","169":"Palau","170":"Panama","171":"Papua New Guinea","172":"Paraguay","173":"Peru","174":"Philippines","175":"Pitcairn","176":"Poland","177":"Portugal","178":"Puerto Rico","179":"Qatar","180":"Reunion","181":"Romania","182":"Russia","183":"Russian Federation","184":"Rwanda","185":"Saint Kitts and Nevis","186":"Saint Lucia","187":"Saint Vincent and the Grenadin","188":"Samoa","189":"San Marino","190":"Sao Tome and Principe","191":"Saudi Arabia","192":"Senegal","193":"Seychelles","194":"Sierra Leone","195":"Singapore","196":"Slovakia (Slovak Republic)","197":"Slovenia","198":"Solomon Islands","199":"Somalia","200":"South Africa","201":"South Georgia and the South Sa","202":"Spain","203":"Sri Lanka","204":"St. Helena","205":"St. Pierre and Miquelon","206":"Sudan","207":"Suriname","208":"Svalbard and Jan Mayen Islands","209":"Swaziland","210":"Sweden","211":"Switzerland","212":"Syrian Arab Republic","213":"Taiwan","214":"Tajikistan","215":"Tanzania, United Republic of","216":"Thailand","217":"Togo","218":"Tokelau","219":"Tonga","220":"Trinidad and Tobago","221":"Tunisia","222":"Turkey","223":"Turkmenistan","224":"Turks and Caicos Islands","225":"Tuvalu","226":"USA","227":"Uganda","228":"Ukraine","229":"United Arab Emirates","230":"United States Minor Outlying I","231":"Uruguay","232":"Uzbekistan","233":"Vanuatu","234":"Venezuela","235":"Viet Nam","236":"Virgin Islands (British)","237":"Virgin Islands (U.S.)","238":"Wallis and Futuna Islands","239":"Western Sahara","240":"Yemen","241":"Yugoslavia","242":"Zambia","243":"Zimbabwe"},"roles":{"1":{"text":"HR","value":"HR"},"2":{"text":"Payroll","value":"Payroll"},"3":{"text":"Any enquiries","value":"Any Enquiries"}},"titles":{"1":{"text":"Captain","value":"Captain"},"2":{"text":"Colonel","value":"Colonel"},"3":{"text":"Dame","value":"Dame"},"4":{"text":"Dr.","value":"Dr"},"5":{"text":"Lady","value":"Lady"},"6":{"text":"Lord","value":"Lord"},"7":{"text":"Miss","value":"Miss"},"8":{"text":"Major","value":"Major"},"9":{"text":"Mr.","value":"Mr"},"10":{"text":"Mrs.","value":"Mrs"},"11":{"text":"Ms.","value":"Ms"},"12":{"text":"Professor","value":"Professor"},"13":{"text":"Rev.","value":"Rev"},"14":{"text":"Sir","value":"Sir"}},"CAPTAIN":"Captain","COLONEL":"Colonel","DAME":"Dame","DR":"Dr.","LADY":"Lady","LORD":"Lord","MISS":"Miss","MAJOR":"Major","MR":"Mr.","MRS":"Mrs.","MS":"Ms.","PROFESSOR":"Professor","REV":"Rev.","SIR":"Sir","crown-copyright":"The National Archives: Crown copyright","department-for-communities-website":"Department for Communities website","doberr":{"invalid":"Enter a real date","invalidAll":"The date of birth must include a day, month and year","future":"The date of birth must be today or in the past","empty":"Enter your date of birth and include a day, month and year","empty-day":"The date of birth must include a day","empty-month":"The date of birth must include a month","empty-year":"The date of birth must include a year","empty-all":"Enter the child's date of birth"},"start-now":"Start now","what-happens-next":"What happens next:","upload-evidence":"Upload evidence","for-example-12":"For example, 12 11 2007","return-to-homepage":"Return to homepage","we-will-review-your-request":"Once we have received your evidence and reviewed your request we will contact you to discuss your request.","you-need-to-upload-your-evidence":"You need to upload your evidence","weekly":"Weekly","fortnightly":"Fortnightly","monthly":"Monthly","yearly":"Yearly","pay-maintenance-for":"Pay child maintenance for","receive-maintenance-from":"Receive child maintenance from","receive-maintenance-for":"Receive child maintenance for","check-the-progress-of-the-change-you-have-reported":"<a href='${mountUrl}secure/track-your-change-requests' class='govuk-link'>Check the progress of the change you have reported</a> (it may take up to 30 seconds for your change to appear).","none-of-the-above":"None of the above","error":{"amount-must-be-number":"The amount must be a number","amount-must-include-pence":"The amount must include pence, like 123.45 or 156.00"},"other":"Other","remember-to-check_":"Remember to check we have your correct telephone number in case we need to contact you, go to 'Details' and select 'Contact details'.","if-evidence-is-not-received_":"If evidence is not received within 14 days, we will not be able to complete your request.","we-currently-have-no-children_":"We currently have no children who qualify for child maintenance on record for you or","your-case-is-closed":"Your case is closed","errorPrefix":"Error - ","before-you-start":"Before you start","type-of-case-reporting-change-for":"Type of case you are reporting a change for","add-payment":"Add Payment","add-another-payment":"Add another payment","remove-payment":"Remove payment","update-payment":"Update payment","help-improve-child-maintenance-services":"Help improve child maintenance services.","rydym-angen":"","fill-in-this-survey":"Fill in this survey","to-tell-us-about-you-and-the-types-of-research-you-can-take-part-in":"to tell us about you and the types of research you can take part in."},"declaration":{"declaration":"Declaration","before-sending-this-req":"Before sending this request you confirm that:","info-is-complete-correct":"the information is correct and complete as far as you know","will-report-any-changes":"you'll report any changes that might affect how much child maintenance you pay or receive","you-could-be-prosecuted":"You could be prosecuted and have to pay a financial penalty if you knowingly give the wrong information or do not report changes.","confirm-and-send":"Confirm and send"},"landing":{"page-title":"Manage your child maintenance case online","select-a-sign-in-option":"Select a sign in option:","clients":{"h2":"Parents and guardians","intro":"Sign in if you have a case with the Child Maintenance Service. You do not need to register to do this.","northern-ireland":"Northern Ireland","if-your-case-is-based-in-northern-ireland_":"If you have a case based in <a href='pages/client-login?branding=ni' class='govuk-link'>Northern Ireland, sign in here</a>.","register-to-manage-your-case-online":"Register to manage your case online","if-you-already-have-a-case-online-account":"If you already have a child maintenance case, you can manage your case online.","find-out-how-to-sign-in-to-your-online-account":"<a class='govuk-link' href='${mountUrl}public/login-client-help'>Find out how to sign in</a>.","if-you-do-not-have-a-case-online-account":"If you do not have a child maintenance case, find more information about the Child Maintenance Service and ","gov-uk-for-cm-cases":"<a class='govuk-link' href='https://www.gov.uk/making-child-maintenance-arrangement' rel='noopener noreferrer' target='_blank'>making a child maintenance arrangement</a>."},"employers":{"h2":"Employers","intro":"Sign in if you pay your employees’ child maintenance through their earnings."}},"leaving-education":{"start-now":"Start now","education":"Education","continue":"Continue","report-child-no-longer-fte":"Report a child is no longer in full-time education","fte-start-page-msg-NRP":"If your child is no longer in full-time education (up to and including A Level) we may need evidence to support your change in circumstances. For example, evidence can include a copy of their employment contract or details of their apprenticeship.","fte-start-page-msg-both":"If your child, or a child who the other parent financially supports, is no longer in full-time education (up to and including A Level) we may need evidence to support your change in circumstances. For example, evidence can include a copy of their employment contract or details of their apprenticeship.","fte-start-page-msg":"If your child, or a child who the other parent financially supports, is no longer in full-time education (up to and including A Level) it may affect your child maintenance.","more-than-one-child-NRP":"If you are reporting more than one child is no longer in education, you’ll need to report each one separately.","more-than-one-child":"If you are reporting more than one child who is no longer in education, you’ll need to report each one separately.","not-in-full-time-education":"Not in full -ime education","are-you-reporting-your-child":"Which child are you reporting for?","which-child-left-education":"Which child has left full-time education?","your-child":"your child","another-child-relevant-to-your-case":"another child who the other parent financially supports","what-date-did":"What date did ","leave-full-education":" leave full-time education?","for-example-12":"For example, 12 11 2007","child-first-name":"Child's name","child-last-name":"Child's last name","child-leave-effective-date":"Date child left education","received-request":"We have received your request","what-happens-next":"What happens next","success-once-we-reviewed":"Once we have reviewed your request if there is:","success-once-we-received":"Once we have received your evidence and reviewed your request if there is:","success-we-will-review":"We will review your request and if there is:","success-change-maintenance":{"NRP":"a change to your child maintenance we will send you a new payment plan advising how much child maintenance you need to pay and when it needs to be paid by","PWC":"a change to your child maintenance we will send you a new expected payment plan advising how much child maintenance you will receive and by when"},"success-no-change-maintenance":{"NRP":"no change to your child maintenance we will let you know","PWC":"no change we will let you know"},"following-acceptance-your-request":"Following acceptance of your request, if there is no other child who qualifies for child maintenance, we will close your case. If applicable, we will continue to recover any unpaid child maintenance.","you-need-to-upload-your":"You need to upload your evidence","evidence-can-include":"Evidence can include, for example a copy of child benefit payments to you or your partner, a legal document or a letter signed by the other parent.","upload-evidence":"Upload evidence","if-you-dont-have-your":"If you don’t have your evidence available now, you have 14 days to upload your documents, go to ‘Messages’ and select ‘Upload documents’.","remember-to-check-we-have-your":"Remember to check we have your correct telephone number in case we need to contact you, go to ‘Details‘ and select ‘Contact details’.","reporting-change-for-case-you":"Are you reporting a change for a case you","pay-maintenance-for":"Pay child maintenance for","receive-maintenance-for":"Receive child maintenance for","which-case-is-the-roc-relevant":"Which case is the other child relevant to?","confirm-roc-no-longer-fte":"I confirm I am reporting that a child, who the other parent financially supports, is no longer in full-time education","no-roc-details-retrieved":"We have no details of another child who the other parent financially supports on record. If you want to add a child go to ‘Report a change’ and select ‘Supporting another child’.","return-to-homepage":"Return to homepage","relevant-other-child":"Relevant other child","paying-parent-name":"Paying parent name","we-will-contact-the-paying-parent":"We will contact the other parent to confirm the details you have given us. If there is:","change-in-your-maintenance":"a change to your child maintenance we will send you a new expected payment plan advising how much child maintenance you will receive and by when","child-no-longer-in-fte":"Child no longer in full-time education","we-are-already-processing-a-request_":"We are already processing a request for a child leaving full-time education. The request may have come from you, the other parent or the Child Benefit office.","we-will-contact-you-once-we-have-reviewed_":"We will contact you once we have reviewed your case. We normally complete the review within 4 weeks, but it may take longer if your case is complex.","error":{"select-which-child-left-fte":"Select which child has left full-time education","invalid":"Enter a real date","invalidday":"Enter a real day","invalidmonth":"Enter a real month","invalidall":"Date required in valid numerical format dd mm yyyy","future":"The date of leaving education must be today or in the past","empty-all":"The date of leaving education must include a day, month and year","empty-day":"The date of leaving education must include a day","empty-month":"The date of leaving education must include a month","empty-year":"The date of leaving education must include a year","badFormatYear":"Enter a real year","select-if-you-report-your-child-or-another":"Select if you are reporting for your child or another child who the other parent financially supports","select-if-reporting-receiving-or-paying-case":"Select if you are reporting a change for a case you pay or receive child maintenance for","select-which-case":"Select which case the other child is relevant to","select-confirm-roc-no-longer-fte":"Confirm a child who the other parent financially supports is no longer in full-time education"},"you-cannot-report-your-child":"You can not report your child has left full-time education as your case is currently in the process of being closed.","corroboration":{"is-child-still-in-fte":"Is child still in full-time education","child-leaving-fte":"Child leaving full-time education","you-normally-receive-child-maintenance_":"You normally receive child maintenance until your child is 16, or until they're 20 if they are in full-time education (up to and including A levels or the equivalent) and Child Benefit is being paid.","you-may-no-longer-be-entitled-child-benefit-office_":"You may no longer be entitled to Child Maintenance for {childs name} because the Child Benefit office have advised that Child Benefit is no longer being paid as of 12/06/2020.","you-may-no-longer-be-entitled-other_parent_":"You may no longer be entitled to Child Maintenance for {childs name} because the other parent has advised your child is no longer in full-time education as of 12/06/2020.","action-required-by":"Action required by 28/06/2020","you-need-to-confirm-if-information-is-correct_":"You need to confirm if the information we have received is correct so we can decide if you are still entitled to receive child maintenance for {childs name}.","if-your-confirmation-is-not-received_":"If your confirmation is not received by 28/06/2020 and Child Benefit is not being paid, we will automatically remove {childs name} from your case. This will mean you will not receive child maintenance for them."}},"my-details":{"common":{"page-title":"My details & circumstances","breadcrumbs-title":"My details","breadcrumbs-home":"Home","page-generic-title":"My details & circumstances","h1":"My details","login-settings":"My login and security settings","btn":"Get Started","p1":"<p class='govuk-body'>It's important that we've got all your details. Any incorrect or missing details could delay your payments and you could lose important messages from us.</p>","p2":"<p class='govuk-body'>The details we have for you are shown below. If any of them are wrong or missing, you can update them here.</p>","double-hyphon":"--","cancel":"Cancel","what-do-you-want-to-do-now":"What do you want to do now?","change-more-details":"Change more details","return-to-my-homepage":"Return to my homepage","my-personal-details":{"page-title":"My personal details","h1":"My personal details","link-desc":"<p class='govuk-body'>Make sure we've got the correct details for you and your children:</p><ul class='govuk-list govuk-list--bullet'><li>Check or change your name.</li><li>Make sure we have information such as your date of birth.</li><li>Check your children's names in each case.</li></ul>","intro":"<p class='govuk-body'>The details we have for you are shown below. If your name is wrong or if you want to change the name we use for you, you can ask us to update it here.</p><p class='govuk-body'>If you need to change any other details or any of your children's details, please <a class='govuk-link'href='${mountUrl}secure/contact-us-client'>contact us.</a></p>","change-label":"Change","sub-headings":{"my-details":"My details","my-other-details":"Other details","my-children-details":"My children's details","child-name":"Children name(s)","other-parent":"Other parent"},"change-name":{"page-title":"Change my name","review-title":"Review","h2":"Make changes","confirm":"Confirm changes","new-name-desc":"Please enter your new name here.","h1":"Change name","desc":"Please enter the updated firstname and surnames here.","review-h2":"Please Review","current-label":"Current details","new-label":"My new name","confirm-desc":"Please enter the updated firstname and surnames here.","submit":"Submit","cancel-link":"No, I want to change","confirm-link":"Back to personal details","current-name":"My current name","full-name":"Full name","title-label":"Title","next":"Next","send-button":"Send","confirm-msg":"Please confirm your new name.","green-desc":"Is this correct?","confirm-desc2":"Please double check these details are correct and then click 'Send'. If they are wrong, just click 'Edit details' to change them.","confirm-desc3":"Remember, you'll need to send us proof of your name change before we can update our records.","page-desc":"Please tell us about any changes to your name.","page-desc-bold1":"For security reasons we'll need you to send us evidence of your name change. Once you've filled in the form below and submitted the change to us, we'll get in contact to tell you what proof we need and where to send it.","page-desc-bold2":"Details marked* must be completed.","edit-details":"Edit details","make":"Make changes","cancel-link1":"Cancel","help":{"help":"Help","title":"Please choose your title from the list.","firstname":"Enter your first name in full.</br>Please don't use any punctuation unless it's part of the name.","surname":"Enter your surname in full.</br>Please don't use any punctuation unless it's part of the name."},"title-options":{"mr":"Mr","mrs":"Mrs","miss":"Miss","dr":"Dr","ms":"Ms","professor":"Professor","rev":"Rev","lady":"Lady","sir":"Sir","captain":"Captain","colonel":"Colonel","dame":"Dame","lord":"Lord","major":"Major"},"first-name-label":"First name","last-name-label":"Surname","change-name-label":"Change name","error":{"firstName":{"incorrect-format":"Please enter a valid first name"},"surName":{"incorrect-format":"Please enter a valid surname"},"nochanges":{"matches-current":"Your new personal details are the same as your current ones. Please enter new personal details or click 'Cancel' if there's no change"}}},"my-details-fields":{"full-name-label":"Full name","my-date-of-birth-label":"Date of birth","my-gender-label":"Gender","my-ni-number-label":"National Insurance number"}},"my-contact-details":{"page-title":"Contact details","link-desc":"<p class='govuk-body'>We need up-to-date contact details so we can get in touch with you:</p><ul class='govuk-list govuk-list--bullet'><li>Update your phone numbers.</li><li>Tell us about a change of address or email address.</li><li>Change your contact preferences.</li></ul>","h1":"Contact details","page-desc":"With your most up to date contact details, we can get in touch if we need to talk to you about your Child Maintenance Case.","intro":"It's important that we've got all your details and that they are correct. Any incorrect or missing details could delay important messages from us.","change-label":"Change","add-label":"Add","hyphen":"-","want-desc":"I want you to:","letter-desc":"send all my letters by post","self-desc":"only send letters to my self service account","sub-headings":{"my-phone-numbers":"My phone numbers","my-home-address":"My home address","my-postal-address":"My postal  address","my-email-address":"My email address","my-contact-preferences":"My contact preferences","my-bank-or-bs-details":"My bank or building society details"},"phone-number-fields":{"home-phone-number-label":"Home phone number","mobile-phone-number-label":"Mobile phone number","work-phone-number-label":"Work phone number"},"home-address-fields":{"address-label":"Address","town-label":"Town / city","county-label":"County","postcode-label":"Postcode","country-label":"Country"},"postal-address-fields":{"no-postal-address-given":"You have not provided a separate postal address."},"email-address-fields":{"email-address-label":"Email address"},"contact-preferences-fields":{"opt-in-label":"Opt in to receive automatic SMS text updates on your case (for Collect & Pay cases only)"}},"my-bank-details":{"h1":"My bank or building society details","direct-pay":"<p class='govuk-body govuk-!-font-weight-bold'>My payment methods</p><p class='govuk-body'>Because you use direct pay, please agree a method of payment directly with the other parent.</p> ","as-you-arent-paying-or-receiveing-child-maintenance_":"As you aren't paying or receiving child maintenance, we don't need your bank details.","receiving-parent":{"desc":"<p class='govuk-body'>Check or change which account we send your child maintenance to if you are using the Collect and Pay service.</p><p class='govuk-body'>If you are using Direct Pay, we do not have a record of your bank details as you have arranged the payments directly with the other parent.</p><p class='govuk-body'>The quickest way to change your account details is to contact the other parent. Alternatively, if you need us to pass on your account details to the other parent, go to 'Messages' and select 'Send a message'.</p>"},"paying-parent":{"desc":"<p class='govuk-body'>Check or change the bank account we collect your Direct Debit from if you are using Collect and Pay.</p><p class='govuk-body'>If you are using Direct Pay, we do not have a record of your bank details as you have arranged the payments directly with the other parent. Make sure your child maintenance payments have been set up from your new account if you have changed your account details.</p>"},"both":{"desc":"<p class='govuk-body govuk-!-font-weight-bold'>Collect and Pay service</p><p class='govuk-body'>As a receiving parent you can check or change the account we pay your child maintenance into.</p><p class='govuk-body'>If you're a paying parent, you can change the account we collect your Direct Debit from.</p><p class='govuk-body govuk-!-font-weight-bold'>Direct Pay service</p><p class='govuk-body'>If you are using Direct Pay, we do not have a record of your bank details as you have arranged the payments directly with the other parent.</p><p class='govuk-body'>If you're a receiving parent and want to change your bank or building society account, the quickest way is to contact the other parent direct. Alternatively, if you need us to pass on your account details to the other parent, go to 'Messages' and select 'Send a message'.</p>"},"change-direct-debit":{"NRP":{"page-title":"Set up or change a Direct Debit","desc1":"Use this form to set up payments direct from your account. We'll deal with your bank or building society on your behalf to set up your Direct Debit.","desc2":"If you prefer not to use this online service, you can <a download='direct-debit-form.pdf' href='${pdfLink}' class='govuk-link'>download the Direct Debit form</a>, fill it in and post it to us at the address on our <a href='${mountUrl}secure/contact-us-client' class='govuk-link'>contact us</a> page","desc3":"Setting up a new Direct Debit will cancel any existing Direct Debits you use to pay us.","form":{"caption":"My bank or building society account details","heading1":"Service user number","heading2":"Pay on which day of the month?","heading3":"Use these details","heading3-caption":"We already have some of your bank or building society details. If you would like to reuse any of these details, please choose them from the dropdown menu and click the 'Update' button.","default-select-option":"Select","button-update":"Update","heading4":"Account holder's name","heading5":"Account type","account-options":{"option1":"Not known","option2":"Current account","option3":"Savings account"},"heading6":"Account number","heading7":"Sort code","heading8":"Instruction to bank or building society","confirmation":"I confirm that I am either an account holder or an authorised signatory to the account, and hereby authorise my bank or building society to pay the Child Maintenance Service Direct Debits from the account detailed on this instruction subject to the safeguards assured by the Direct Debit guarantee. I understand that this information may remain with the Child Maintenance Service and, if so, details will be passed electronically to my bank or building society.","button-next":"Next","go-back":"Go back","heading9":"The Direct Debit Guarantee","direct-debit-p1":"This Guarantee is offered by all banks and building societies that accept instructions to pay Direct Debits","direct-debit-p2":"If there are any changes to the amount, date or frequency of your Direct Debit, the Child Maintenance Service will notify you 10 working days in advance of your account being debited or as otherwise agreed. If you request the Child Maintenance Service to collect a payment, confirmation of the amount and date will be given to you at the time of the request.","direct-debit-p3":"If an error is made in the payment of your Direct Debit, by the Child Maintenance Service or your bank or building society, you are guaranteed a full and immediate refund of the amount paid from your bank or building society.","direct-debit-p4":"If you receive a refund you are not entitled to, you must pay it back when the Child Maintenance Service asks you to.","direct-debit-p5":"You can cancel a Direct Debit at any time by simply contacting your bank or building society. Written confirmation may be required. Please also notify us."}},"PWC":{"page-title":"Pay direct into my account","desc1":"Use this form to ask us to pay your maintenance directly into your bank or building society account.","form":{"caption":"My bank or building society account details","heading1":"Which child or children is this payment for?","heading2":"Pay on which day of the month?","heading3":"Building society roll number (if applicable)","heading4":"Account holder's name","heading5":"Account type","account-options":{"option1":"Not known","option2":"Current account","option3":"Savings account"},"heading6":"Account number","heading7":"Sort code","heading8":"Instruction to bank or building society","default-select-option":"Select","confirmation":"I confirm that I am either an account holder, an authorised signatory to the account or I am authorised to use the account.","confirm-caption":"If you cannot confirm the statement above, you can't use this online service.","button-next":"Next","go-back":"Go back"}}}},"my-employment-details":{"page-title":"My employment details","page-heading":"My employment details","link-desc":"<p class='govuk-body'>As you pay child maintenance, we need to know about changes to where you work and what you earn. Please tell us:</p><ul class='govuk-list govuk-list--bullet'><li>If you've changed jobs.</li><li>If you've had a pay rise or a pay cut.</li><li>If any of your current job details have changed.</li></ul>","receiving-parent":"As you don't pay child maintenance, we don't record your employment details.","employed":{"p1":"Here are your employment details. If any of them are wrong or they have changed, you can update them here. This section does not contain details for self-employed jobs. If you are self-employed, you will need to <a class='govuk-link' href='${mountUrl}secure/contact-us-client'>contact&nbsp;us</a> separately to update your details.","p2":"<h2 class='govuk-heading-s'>Income details</h2> <p class='govuk-body'>We've also shown any income details you've given us for each job. We may have used these figures to work out your child maintenance payments but we often use other information too. To see the figures we used to calculate your child maintenance, view your <a href='${mountUrl}secure/my-case-details/view-cases/view-calculation-history' class='govuk-link'>calculation history.</a></p>","p3":"You can provide evidence of any jobs at the end by uploading a copy or a photo. This could be your latest wage slip or a contract of employment. Providing this now can be quicker and we may not need to contact you.","table":{"heading":"Employer - ","employment-details":{"sub-heading":"Employment details","type":"Type of employment","start-date":"Start date","address":"Address","work-no":"My phone number at work","fax-no":"My fax number at work"},"income-details":{"sub-heading":"Income details","annual":"Annual pay before tax","annual-irregular":"Annual irregular income","annual-pension":"Annual private pension contributions","annual-exchange":"Foreign exchange costs"},"add-employer":"Add new employer"}},"no-details":{"heading":"No employment details","subheading":"We don't have any employment details for you.","p1":"It's important that we know about any jobs you have and your income. At the moment, we don't have this information so please tell us below.","p2":"You can provide evidence of any jobs at the end by uploading a copy or a photo. This could be your latest wage slip or a contract of employment. Providing this now can be quicker and we may not need to contact you.","if-you-have-already-contacted-CMG_":"If you have already contacted CMG to change your employment or income details and the changes you have asked for are not shown here then we will be in the process of updating your records. There is no need to request the same change again."},"add-details-heading":"Add employment details","add-details":"You can tell us about your jobs and income here.","update-details":"Please let us know if your employment or income details have changed."},"change-address":{"page-title":"Manage My addresses","page-desc":"Here are the addresses we have for you. We've included your home address and your separate postal address if you've given us one. If any of them are wrong or you want to add or remove an address, you can make changes here.","h1":"My addresses","home-address-label":"Home address","home-desc":"This is the address where you live. If you haven't added a postal address, we'll send all your mail here.","postal-address-label":"Postal address","postal-desc":"This is the address where we'll send all your mail.","remove-link-desc":"Remove postal address","change":"Change","add":"Add","add-desc1":"<p class='govuk-body govuk-!-font-weight-bold'>You have not provided a separate postal address.</p>","add-desc2":"This means we'll send all your mail to your home address. If you want us to send your mail to another address, you can add a postal address by clicking 'Add'.</p>"},"change-pin":{"page-title":"Change client PIN","page-link":"Change security settings","page-desc":"Stay on top of security - You can change your client PIN here. This is the number you use when you log into this site or talk to us over the phone.","btn":"Change client PIN","intro":"<p class='govuk-body'>You can change your PIN here - this is the number you use to log in to the self-service website. You will need this number every time you log in to your account so make sure it's memorable.</p>","form-help":"<p class='govuk-body'>We need you to enter your existing PIN before you can change it.</p>","form-required":"Details marked * must be completed","help-confirmpin":"Please retype your new PIN, making sure it matches the one you entered above.","help-newpin":"Enter your new PIN here. It must be exactly seven digits long and only use numbers. Please don't use any letters, spaces or punctuation.","help-existingpin":"Enter your existing PIN here. This is the number you used when you logged into the self-service website. Please don't use any letters, spaces or punctuation.","form":{"existing-pin":{"label":"Existing PIN"},"new-pin":{"label":"New PIN"},"confirm-new-pin":{"label":"Confirm new PIN"},"button":"Submit"},"success":{"page-title":"Change PIN Success","confirmation":"You've changed your PIN successfully.","tip":"Remember to keep this number secure, and don't write it down or share it with anyone.","button":"Back to GOV.UK"}}},"paying-parent":{"no-employment":{"title":"No employment details","intro":"<p>We don't have any employment details for you.</p>\r\n        <p>It's important that we know about any jobs you have and your income. At the moment, we don't have this information so please tell us below.</p>\r\n        <p>You can provide evidence of any jobs at the end by uploading a copy or a photo. This could be your latest wage slip or a contract of employment. Providing this now can be quicker and we may not need to contact you.</p>","add-employment-details":"Add employment details","add-employment-details-intro":"<p>You can tell us about your jobs and income here. The number of jobs is automatically set to 1, so you only need to change it if you have several jobs.</p>","form":{"label":"I would like to add details for:","hint":"Enter the number of jobs you are planning to add.","jobs":"jobs"}},"employed":{"update-heading":"Update employment details","update-info":"<p class='govuk-body'>Please <a class='govuk-link' href=\"\">let us know</a> if your employment or income details have changed.</p>","table":{"employment-details":"Employment details","employment-type":"Type of employment","start-date":"Start date","address":"Address","town":"Town","county":"County","postcode":"Post code","country":"Country","work-phone":"My phone number at work","work-fax":"My face number at work","income-details":"Income details","income":"Annual pay before tax","exchange-costs":"Foreign exchange costs","irregular-income":"Annual irregular income","pension-contributions":"Annual private pension contributions"},"income-summary":"These are the income details you have given us for this job."}},"change-my-home-address":{"h1":"Change my home address","page-title":"Change my home address","p1":"Use the address finder below to change your home address. If you don't tell us a postal address we'll send any mail here too.","p2":"If the address doesn't have a valid postcode or it's outside the UK, click 'Enter my address manually'.","my-new-home-address":"My new home address","please-enter-details":"Please enter your details here and we'll find your full address.","house-flat-number-label":"House / flat number","postcode-label":"Postcode","find-address-button":"Find address","enter-address-manually":"Enter my address manually","choose-your-address":"Choose your address *","address-label":"Address","my-current-home-address":"My current home address","enter-your-postcode-here":"Enter your postcode here","enter-the-number-of-your-house-or-flat":"Enter the number of your house or flat. If the number contains a letter, such as 22A, you can include this. But if your address has a combination of numbers such as 22-24, just use the first number","error":{"address-postcode":{"required":"Please enter a valid postcode","incorrect-format":"Please enter a valid postcode"},"address-number":{"incorrect-format":"The house or flat number you entered is in the wrong format. Please try again."},"select-address":"<strong>You haven't chosen an address from the list.</strong><br>Please find your address on the list and click on it - if it isn't on the list you'll need to enter it manually.","same-as-current-address":"The new address you've added is the same as your current address. Please enter a new address, or click 'Cancel' if there's no change."}},"change-home-address":{"h1":"Change my home address","breadcrumb":"Change my home address","my-current-address-label":"My current home address","my-new-address-heading":"My new home address","change-home-address":"Change home address","change-my-home-address":"Change my home address","add-postal-address":"Add my postal address","use-the-form-below-to-change-home-address":"Use the form below to change home address. If you don't tell us a postal address we'll send any mail here too.","building-and-street":"Building and street","line-1-of-2":"line 1 of 2","line-2-of-2":"line 2 of 2","town-or-city":"Town or city","county":"County","postcode":"Postcode","country":"Country","use-address-finder":"Use address finder","please-dont-use-any-special-characters_":"Please don't use any special characters or multiple punctuation marks together.","please-enter-the-town-or-city_":"Please enter the town or city where you live here.","please-enter-the-county_":"Please enter the county where you live here.","weve-automatically-added-the-country_":"We've automatically added the country. If we've got your country wrong, please change it by choosing the correct country from the list.","error":{"address-line-1":{"required":"Please enter a building and street","incorrect-format":"Please enter a valid address"},"address-line-2":{"incorrect-format":"Please enter a valid address"},"address-town":{"required":"Please enter a town or city","incorrect-format":"Please enter a valid town or city"},"address-postcode":{"required":"Please enter a valid postcode","incorrect-format":"Please enter a valid postcode"},"address-not-exist":"We can't find that address, so please enter your address manually instead.","no-match":"We can't find that address, so please enter your address manually instead."}},"change-home-address-confirm":{"confirm-my-new-home-address":"Confirm my new home address","please-double-check-these-details_":"Please double check these details are correct and then click 'Send'. If they are wrong, just click 'Edit' to change them.","my-new-home-address":"My new home address"},"change-home-address-success":{"weve-received-your-request":"We've received your request","thanks-for-telling-us-your-new-home-address":"Thanks for telling us your new home address","it-may-take-up-to-one-working day_":"It may take up to one working day for your change to show on the system.","use-address-finder":"Use address finder"},"change-email":{"change-my-email-address":"Change my email address","if-your-email-address-has-changed":"If your email address has changed or you want to use a different one, please use the form below to tell us your new email address.","email-address":"Email address","confirm-email-address":"Confirm email address","submit":"Submit","help":"Help","help-email":"Add your full email address in the format name@provider.com. Please don't use any spaces or extra characters. If your address contains any special characters it might not work.","help-confirm-email":"Please retype your email address and make sure it matches the email address you entered above.","error":{"required":"Please enter an email address","incorrect-format":"Please enter a valid email address","confirm-email":"We need you to confirm your email address","does-not-match":"Your email address and your confirmed email address don't match. Please enter them again.","matches-current":"You haven't changed any of your current email address. Please enter new details or click 'Cancel' if there's no change."}},"change-email-confirmation":{"change-my-email-address-confirmation":"Change my email address confirmation","please-double-check":"Please double check this email address is correct and then click 'Send'. If it's wrong, just click 'Edit' to change it.","email":"Email","change":"Change","please-confirm-your-new-email-address":"Please confirm your new email address.","accept-and-send":"Accept and send"},"change-email-success":{"thanks-for-telling-us-your-new-email":"Thanks for telling us your new email address","our-records-have-been-updated":"Our records have now been updated and from now on, we will contact you using the method you have chosen."},"change-contact-preferences":{"change-my-contact-preferences":"Change my contact preferences","my-contact-preferences":"My contact preferences","choose-whether-to-receive-by-post":"Choose whether to receive letters by post","you-can-tell-us-here":"You can tell us here if you want to receive copies of your letters through the post. We'll always send your letters to your self-service account, so why not save paper by asking us to stop sending letters through the post?","you-wont-be-completely-paper-free":"You won't be completely 'paper-free' because sometimes we might have to contact you by post, but for everything else we'll just send you online messages through this site.","if-you-want-us-to-stop":"If you want us to stop sending letters through the post, we must have your email address first. You can add or change your email address in the  <a class='govuk-link' href='${mountUrl}secure/my-details-and-circumstances'>'My details and circumstances'</a> section.","current-contact-preferences":"Current contact preferences","new-contact-preferences":"New contact preferences","please-enter-you-new-contact-preferences":"Please enter your new contact preferences here.","i-want-you-to":"I want you to:","send-all-my-letters-by-post":"Send all my letters by post","only-send-letters-to-my-self-service":"Only send letters to my self-service account","opt-in-to-receive-automatic-sms":"Opt in to receive automatic SMS text updates on your case (for Collect & Pay cases only)","please-make-sure-you-give-us-mobile-num":"Please make sure you've given us a mobile number if you want us to send you text alerts.","confirm-my-new-contact-preferences":"Confirm my new contact preferences","please-confirm-new-contact-preferences":"Please confirm your new contact preferences.","please-double-check-these-details":"Please double check these details are correct and then click 'Send'. If they are wrong, just click 'Edit details' to change them.","is-this-correct":"Is this correct?","choose-this-option-if-you-want-us-to-send-letters-by-post_":"Choose this option if you want us to send your letters by post, to the postal address you've given us. Sometimes we'll have to contact you in other ways, but we'll always use post when we can. We'll still send copies to your self-service account too.","choose-this-option-if-you-want-us-to-send-you-text-messages_":"Choose this option if you want us to send you text messages with updates about your case. You can only do this after you have told us your mobile phone number.","choose-this-option-if-you-dont-want-us-to-send-all-your-letters-through-the-post_":"Choose this option if you don't want us to send all your letters through the post. Sometimes we'll have to contact you in other ways, but we'll always use the self-service website when we can. If you choose this option, you'll need to have provided an email address for us to send your notifications to. You can tell us your email address in the 'My details and circumstances' section.","error":{"required":"Please select a contact preference","smsflag":{"mobile-required":"You haven't told us your mobile number so we can't send you text alerts. If you want these alerts, please add a mobile number to your contact details."},"email":{"required":"You haven't told us your email address but we need one if you want us to stop sending you letters through the post. You can add your email address in the 'My details and circumstances' section. Once you've added an email address, you can change your contact preferences as soon as we've updated our records."},"matches-existing":"Your new contact preferences are the same as your current ones. Please choose new contact preferences or click 'Cancel' if there's no change.","no-cases":"You don't have an active case with us at the moment so we're unable to update your details."}},"add-my-postal-address":{"link-add":"Add postal address","link-change":"Change postal address","h1-add":"Add my postal address","h1-change":"Change my postal address","page-title-add":"Add my postal address","add-postal-address":"Add my postal address","page-title-change":"Change my postal address","p1":"Use the address finder below to tell us where you'd like us to send your letters by post. If you don't tell us a postal address we'll send any letters to your home address.","p2":"If the address doesn't have a valid postcode or it's outside the UK, click 'Enter my address manually'.","my-new-postal-address":"My postal address","please-enter-details":"Please enter your details here and we'll find your full address.","confirm-my-postal-address":"Confirm my postal address","is-this-correct":"Is this correct?","use-the-form-below-to-change-postal-address":"Use the address finder below to tell us where you'd like us to send your letters by post. If you don't tell us a postal address we'll send any letters to your home address."},"change-my-postal-address":{"my-current-postal-address":"My current postal address","my-new-postal-address":"My new postal address","please-select":"Please select your address"},"delete-my-postal-address":{"link":"Remove postal address","h1":"Remove my postal address","page-title":"Remove my postal address","p1":"Are you sure you want to remove your postal address? Please double check, then click 'Remove' to delete it.","p2":"As soon as we update our records with this change, we'll send all your mail to your home address until you set up a new postal address.","my-current-postal-address":"Postal address details"},"update-job-status":"Update job status","i-have-left-this-job":"I have left this job","if-you-have-left-this-job-please-tell-us":"If you have left this job, please tell us.","add-postal-address":{"h1":"Add postal address","breadcrumb":"Add postal address","my-current-address-label":"My current postal address","my-new-address-heading":"My new postal address"}},"report-change":{"report-change":"Report a change","report-change-desc":"You must tell us about any changes to your circumstances when they happen.","report-change-subhead":"What do you need to tell us about?","personal-details":"Personal details","income":"Income","previously-reported-income":"Previously reported income","income-details":"Income details","income-has-changed-more":"Let us know if your gross taxable income, that we have previously used to calculate your child maintenance, has increased or decreased.  For example, changes to your salary or pension contributions.","if-you-are-reporting":"If you are reporting a different type of income that we are not already aware of, and has not been considered in your calculation, such as cash, stocks and shares or assets select 'Additional income'.","income-has-changed-more-rp":"Let us know if you believe the other parents' gross taxable income, that we have previously used to calculate your child maintenance, has increased or decreased. For example, changes to their salary or pension contributions.","if-you-are-reporting-rp":"If you are reporting income that we are not already aware of, such as cash, stocks and shares or assets select 'Additional income'.","income-has-changed-more-dual":"Let us know if the paying parent's gross taxable income, that we have previously used to calculate child maintenance, has increased or decreased. For example, changes to a salary or pension contributions.","if-you-are-reporting-dual":"If you are reporting different type of income that we are not already aware of, and has not been considered in your calculation, such as cash, stocks and shares or assets select 'Additional income'.","additional-income_":"Additional income previously not reported","you-can-ask-us-to-look-at-certain-types-of-paying_":"You can ask us to look at certain types of paying parent's taxable income that was <b>not</b> taken into account for the initial child maintenance calculation.","you-can-ask-us-to-look-at-certain-types-of-your_":"You can ask us to look at certain types of your taxable income that was <b>not</b> taken into account for the initial child maintenance calculation.","if-you-are-reporting-a-change_":"If you are reporting a change to any income we have already taken into account, select 'Change of income'.","additional-expenses":"Additional expenses","consider-additional-expenses":"Let us know about special expenses you want us to take into account for your child maintenance calculation.","payments":"Payments","change-of-personal-info":"Personal information","change-of-personal-info-desc":"Let us know if your name or title has changed.","change-of-address":"Address","change-of-address-desc":"Tell us if you're moving to a new address or you want to add or change the address where we send your letters.","change-your-pin":"PIN (Personal Identification Number)","change-your-pin-desc":"Change the PIN you use to verify your identity when you log in or call us.","update-contact-details":"Contact numbers or preferences","update-contact-details-desc":"Update your contact number or tell us how you'd like us to keep in touch.","add-representative":"Add a representative","add-representative-desc":"Allow someone else to deal with your case.","change-service-type":"Change to Service Type","ask-to-change-from-using-collect_":"Ask to change from using Collect and Pay to Direct Pay, or the other way around.","change-bank-details":"Bank details","change-bank-details-desc":"Update your bank details if you want to start, or are already, ","change-bank-details-desc-pay":"making payments direct from your account.","change-bank-details-desc-rec":"receiving payments directly into your account.","change-bank-details-desc-dual":"making or receiving payments directly to or from your account.","remove-client-rep":"Remove your representative","remove-client-rep-desc":"Remove the existing representative from your case.","tell-us-about-change":"Tell us about a change","remove-your-rep":"Remove your representative","remove-rep-desc":"Once you remove your representative, we will only:<ul class='govuk-list govuk-list--bullet'><li>be able to speak to you about your case</li><li>send you correspondence</li></ul>","remove-rep-list":"If you're changing your representative, you'll need to<ol class='govuk-list govuk-list--number'><li>Remove your existing representative then</li><li>Set up a new representative</li></ol>","remove-rep-confirm":"I confirm I want to remove my existing representative","remove-rep-success-heading":"What happens next?","remove-rep-error.required":"Please confirm you wish to remove your representative","confirm-send":"Confirm and send","confirm-title":"What happens next:","remove-rep-confirm-text":"<p class='govuk-body'>We will remove your representative from your case within 7 days and stop sending them copies of your letters (if applicable).</p><p class='govuk-body'>Once they're removed, we will only discuss details of your case with you.</p>","additional-payment":"Additional Payment","voluntary-payment":"Voluntary Payment","tell-us-about-payment-pay":"Tell us about a voluntary payment you have made.","tell-us-about-payment-rec":"Tell us about a voluntary payment you have received.","tell-us-about-payment-dual":"Tell us about a voluntary payment you have made or received.","children":"Children","shared-care":"Shared Care","let-us-know-nights":{"NRP":"Let us know how many nights your child or children stay overnight with you.","PWC":"Let us know how many nights your child or children stay overnight with the other parent.","DUAL":"Let us know how many nights your child or children stay overnight with you or the other parent."},"caring-for-child":"Caring for a child","caring-for-a-child-desc":{"NRP":"Change who has responsibility for the main day to day care of your child.","PWC":"Change who has responsibility for the main day to day care of your child or another child the other parent financially supports.","BOTH":"Tell us if the person who has responsibility for the main day to day care of a child changes."},"who-has-responsibility":"Change who has responsibility for the main day to day care of your child.","education":"Education","leaves-full-time-edu":{"NRP":"We need to know if your child is no longer in full time education.","OTHER":"We need to know when your child, or a child who the other parent financially supports, is no longer in full time education."},"add-new-child-with-parent-of-existing":"Add a new child with the parent of an existing child maintenance case","if-you-have-new-child":{"NRP":"If you have a new child, with the parent you already have a child maintenance case with, you'll need to let us know as it will affect the amount of maintenance you pay.","PWC":"If you have a new child, with the parent you already have a child maintenance case with, you'll need to let us know as it will affect the amount of maintenance you receive.","BOTH":"If you have a new child, with the parent you already have a child maintenance case with, you'll need to let us know as it will affect the amount of maintenance you pay or receive."},"if-you-want-to-report":{"NRP":"If you want to report you have a child from a different relationship select 'A child from a different relationship'.","OTHER":"If you want to report the other parent has a child from a different relationship select 'A child from a different relationship'."},"supporting-child":"Supporting another child","part-of-your-existing":{"NRP":"We need to know if you are financially supporting a child, from a different relationship, who is not part of your existing child maintenance arrangement.","PWC":"We need to know if the other parent is financially supporting a child, from a different relationship, who is not part of your existing child maintenance arrangement.","DUAL":"We need to know if a paying parent is financially supporting a child, from a different relationship, who is not part of your existing child maintenance arrangement."},"the-child-must-be-from-a-different":"The child must be from a different relationship to your existing child maintenance case.","adoption":"Adoption","if-youre-a-paying-parent":"Let us know if someone has adopted your child or a child the other parent financially supports.","let-us-know-if-someone-has-adopted-your-child":"Let us know if someone has adopted your child.","let-us-know-if-someone-has-adopted-your-child-or-a-child":"Let us know if someone has adopted your child or a child the other parent financially supports.","send-a-message":"Send a message","missed-payment":"Missed Payment","report-a-payment-that-is-late_":"Report a payment that is late by 5 days or more","a-child-from-a-different-relationship":"A child from a different relationship","special-expenses":"Special expenses","special-expenses-desc":{"NRP":"Let us know about any special expenses you want to take into account when your child maintenance is calculated.","DUAL":"Let us know about any special expenses you, as a paying parent, want us to take into account when your child maintenance is calculated."},"report-a-missed-payment-and_":{"NRP":"Report a missed payment for your Collect and Pay case that is more than 5 days late or find out what measures the Child Maintenance Service can take to enforce unpaid Child Maintenance. If you use Direct Pay to report a missed payment you need to select 'Payments' and ask to change to Collect and Pay.","PWC":"Report a missed payment and find out what measures the Child Maintenance Service can take to enforce unpaid Child Maintenance.","DUAL":"Report a missed payment that is more than 5 days late and find out what measures the Child Maintenance Service can take to enforce unpaid Child Maintenance. Paying parents can only report a missed payment on a case that uses the Collect and Pay service. To report a missed payment for a Direct Pay you will need to select 'Payments' and ask to change to Collect and Pay."},"you-can-ask-us-to-look-at-certain-types-of-taxable_":"You can ask us to look at certain types of taxable income that was <b>not</b> taken into account for the initial child maintenance calculation.","let-us-know-if-the-gross-taxable_":"Let us know if the gross taxable income, that we have previously used to calculate your child maintenance, has already increased or decreased.  For example, changes to employed income, self-employed income or pension contributions.","go-to-report-a-change_":"Go to 'Report a change and select 'Additional Income' if you are reporting, income from property, savings, investments or income that has been diverted to another person or purpose.","additional-income":"Additional income"},"send-a-message":{"report-immediately":{"missing-payment":"Do you want to report a missed payment immediately?","method-of-payment":"Do you want to report a change immediately?","change-income":"Do you want to report a change of income immediately?","change-number-of-children":"Do you want to report a change immedidately?","shared-care":"Do you want to report a change to number of nights you have your child immediately?","other":"Do you want to report a change immediately?"}}}